{"id":"75d9f63d-9883-415a-852c-475b5e1f593e","news":",\n-Seorang warga Jakarta, Sugiyanto, menduga anggota DPRD DKI dari Fraksi Partai Solidaritas Indonesia disingkat PSI, William Aditya Sarana, telah melanggar kode etik dewan, terkait unggahan soal\ndi plafon rancangan APBD DKI 2020.\nMusababnya, kritikan William PSI di akun Twitter-nya, terkait\n, langsung menyerang Gubernur DKI Jakarta Anies Baswedan. Padahal, Sugiyanto, yang sehari-hari Ketua LSM Maju Kotanya Bahagia Warganya ini menganggap, gubernur dan dewan seharusnya tak bisa saling 'serang', lantaran kedudukan keduanya selevel. \"Kedudukannya sejajar maka DPRD dan gubernur tidak bisa saling menjatuhkan, tidak bisa saling menyerang. Kalau dia (William) mengkritisi SKPD (satuan kerja perangkat daerah), Dinas Pendidikan, dan sebagainya masih bisa diterima,\" jelas dia saat dihubungi, Senin malam, 4 November 2019. Menurut dia, gubernur dan dewan memiliki fungsi yang sama seperti tertuang dalam Undang-Undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah. Karenanya, dia berucap, keduanya harus membahas Anggaran Pendapatan dan Belanja Daerah (APBD) DKI bersama-sama, bukan saling mengkritik. Sugiyanto mengibaratkannya dengan senjata yang dimiliki dewan. Dewan, lanjut dia, dilengkapi pistol berupa fungsi legislasi, fungsi anggaran, dan fungsi pengawasan. Dia menyampaikan, dewan harus menggunakan senjata tersebut sesuai porsi dan tempatnya. Itulah mengapa, anggota dewan terikat dengan aturan seperti tata tertib (tatib) dan kode etik. \"Senjata ini tidak boleh sembarangan dia tembak kemana aja, ke semua orang, apalagi gubernur. Dia harus menggunakan sesuai porsi dan tempatnya,\" ujar Ketua Lembaga Swadaya Masyarakat (LSM) Maju Kotanya Bahagia Warganya ini. Sugiyanto pun melaporkan William ke Badan Kehormatan (BK) dewan, 4 November 2019. Politikus muda itu diduga melanggar kode etik dewan. Serangan terhadap gubernur melalui media sosial disebut tak sesuai kode etik, tata krama, moral, dan sopan santun. Sugiyanto memperkuat argumennya dengan Peraturan DPRD DKI Jakarta Nomor 1 tahun 2014 tentang Tata Tertib DPRD DKI Jakarta. Dalam Pasal 27 ayat 1 mengatur bahwa dalam anggota dewan berhak mengajukan usul dan pendapat baik kepada pemerintah daerah atau pimpinan DPRD. Selanjutnya di ayat 2 berbunyi usul dan pendapat itu harus disampaikan dengan memperhatikan tata krama, etika, moral, sopan santun, dan kepatutan sesuai kode etik DPRD. Sebelum ini, melalui akun Twitter-nya, William PSI menyebarkan adanya\ndalam plafon anggaran DKI tahun depan. Pertama, dia menyampaikan anggaran Dinas Pendidikan untuk pembelian lem aibon sebesar Rp 82 miliar. Tak berhenti di situ, ada juga anggaran pulpen senilai Rp 123 miliar. Dua anggaran ini masuk dalam Kebijakan Umum Anggaran-Prioritas Plafon Anggaran Sementara (KUA-PPAS) APBD DKI 2020.","entities":[[26,35,"PERSON"],[118,139,"PERSON"],[335,349,"PERSON"],[67,92,"ORGANIZATION"],[2039,2046,"LOCATION"],[712,728,"LOCATION"]]}