{"id":"e65ec672-a433-472a-bc7c-bc6d03d8f5f0","news":"REPUBLIKA.CO.ID, JAKARTA -- Kebijakan yang dikeluarkan pada era Menteri Kelautan dan Perikanan periode 2014-2019 Susi Pudjiastuti yang berdampak kepada meningkatnya stok sumber daya ikan di kawasan perairan Nusantara dinilai positif. Kebijakan itu diharap tidak diubah karena efeknya positif ke sejumlah daerah. \"Dampak Pemberlakuan Peraturan Menteri Kelautan dan Perikanan No 56/2014 tentang moratorium atau penghentian sementara perizinan usaha tangkap ini sangat positif,\" kata Penasihat Kebijakan Center for Public Policy Transformation, Abdul Halim, dalam diskusi di Jakarta, Selasa (19/11). Menurut dia, pihaknya telah melakukan kajian terkait dengan pengelolaan perikanan komoditas tuna, cakalang, dan tongkol (TCT) di WPP (Wilayah Pengelolaan Perikanan) Maluku Utara, diketahui bahwa produksi perikanan tangkap yang dilaporkan Dinas Kelautan dan Perikanan Provinsi Maluku Utara pada 206-2018 terus mengalami kenaikan. Selain itu, ujar dia, dilihat dari jenis komoditasnya, maka TCT merupakan hasil tangkapan ikan yang tergolong dominan. Tiga jenis ikan itu berkontribusi sebesar 151.786 ton dari 254.876 ton atau setara dengan 59,55 persen pada 2017.\nSedangkan pada 2018, TCT menyumbang 174.730 ton dari 286.629 ton atau setara dengan 60,96 persen dari total keseluruhan tangkapan yang dipublikasikan oleh Dinas Kelautan dan Perikanan Provinsi Maluku Utara. Ia juga mengingatkan bahwa aturan terkait moratorium izin kapal eks-asing untuk beroperasi di kawasan perairan Indonesia juga positif. Karena kapal asing berkurang drastis, bahkan dapat dikatakan hampir tidak ada. \"Imbas dari pemberlakuan aturan ini, sedikitnya enam kapal eks-asing tidak bisa beroperasi di seluruh perairan Indonesia,\" ungkapnya. Abdul Halim juga memaparkan, bahwa ukuran ikan tuna yang ditangkap oleh nelayan lokal jauh lebih besar dari sebelum diberlakukannya aturan moratiroum, yakni dari 20 kilogram/ekor menjadi sekitar 30 kilogram per ekor. Sedangkan untuk jenis ikan cakalang, lanjutnya, semula jarang ditemukan ukuran 3 kilogram/ekor, namun setelah moratorium sudah banyak ditemukan ikan cakalang dengan ukuran di atas 3 kilogram/ekor. \"Tak mengherankan apabila volume produksi perikanan di WPP NRI 715 (Maluku Utara) sebagaimana dilaporkan oleh Pelabuhan Perikanan Nusantara (PPN) Ternate terus mengalami kenaikan sejak tahun 2016-2018,\" kata Abdul Halim. Sebelumnya, KKP menyatakan bahwa fokus terhadap pemberantasan pencurian ikan di kawasan perairan Nusantara mengakibatkan potensi sumber daya ikan di lautan Indonesia juga meningkat drastis. \"Dalam upaya mewujudkan pilar kedaulatan, KKP terus fokus dalam pemberantasan Illegal, Unreported, and Unregulated Fishing,\" kata Kepala Badan Riset dan Sumber Daya Manusia Kelautan dan Perikanan (BRSDM) KKP Sjarief Widjaja. Sjarief Widjaja memaparkan melalui pemberantasan Illegal, Unreported, and Unregulated Fishing, stok ikan di perairan naik signifikan. Angka potensi sumber daya ikan (Maximum Sustainable Yield/MSY) Indonesia yang pada tahun 2013 hanya sebesar 7,31 juta ton meningkat drastis menjadi 12,5 juta ton di tahun 2016. Menurut Sjarief, KKP terus mendorong berbagai program kebijakan yang diarahkan dalam rangka mengoptimalkan potensi sumber daya kelautan dan perikanan melalui tiga pilar yakni kedaulatan, keberlanjutan, dan kesejahteraan. \"Kami mengupayakan bagaimana meningkatkan kesejahteraan masyarakat melalui penghapusan kemiskinan dan kesenjangan ekonomi, dan menjamin kebercukupan pangan yang bergizi bagi masyarakat,\" papar Kepala BRSDM KKP itu.","entities":[[0,15,"ORGANIZATION"],[64,94,"ORGANIZATION"],[835,863,"ORGANIZATION"],[2238,2267,"ORGANIZATION"],[2676,2734,"ORGANIZATION"],[17,24,"LOCATION"],[762,774,"LOCATION"],[2183,2194,"LOCATION"],[2274,2281,"LOCATION"],[481,490,"TITLE"],[1786,1793,"TITLE"],[113,129,"PERSON"],[542,553,"PERSON"],[2747,2762,"PERSON"],[589,594,"TEMPORAL:DATE"],[1477,1486,"NATIONALITY"],[2411,2425,"EVENT"],[2470,2494,"EVENT"],[2603,2624,"EVENT"],[2626,2636,"EVENT"],[2642,2661,"EVENT"]]}