{"id":"4a0c3578-a65c-4316-bf47-8b1652665605","news":"TRIBUNKALTIM.CO, TARAKAN - Speedboat Kandas di Muara Tanjung Selor, KSOP Tarakan Lakukan Pemeriksaan dan Tes Urine Nahkoda \n\nKesyahbandaraan Otoritas Pelabuhan (KSOP) Kelas III Kota Tarakan, Kamis(10/10/2019) sore akhirnya melakukan pemeriksaan terhadap nakhoda speedboat SB Menara Gading.\n\nSeperti diketahui, speedboat SB Menara Gading mengalami kandas di Muara Tanjung Selor.\n\n• Ingin Raih Opini WTP, Walikota Tarakan Kumpulkan Sejumlah OPD Ini Tertib Administrasi\n\n• Jalankan Instruksi Gubernur, RSUD Tarakan Sediakan Layanan Jemput Pasien Tak Mampu\n\n• Walikota Tarakan Akan Launching Kawasan Kuliner Non Tunai di Depan KKMB\n\n• Kawasan Kuliner Non-Tunai Hadir 12 Oktober di Depan KKMB Tarakan\n\nKepala Seksi Keselamatan Berlayar Penjagaan dan Patroli KSOP Kelas III Tarakan, Syaharuddin mengungkapkan, dalam pemeriksaan terhadap nakhoda, kebiasaan alur yang dilalui di luar dari perkiraannya.\n\nYang mana pada saat itu tidak memperhatikan daftar pasang surut yang terjadi pukul 07.00 Wita sampai dengan pukul 08.00 Wita.\n\n\"Di dalam perkiraannya bhawa posisi air saat itu masih pasang sehingga masih bisa dilalui oleh speedboatnya.\n\nNamun ternyata air sungai yang bermuara ke laut sudah surut sehingga ketika dalam mengemudikan terjadi yang merapat di kapal maka nakhoda mengarahkan kapalnya ke daerah berlumpur,\" ungkapnya.\n\nSyaharuddin mengungkapkan, pihaknya tidak hanya melakukan pemeriksaan pertanyaan kepada nakhoda mengenai kronologi kejadian di lapangan, namun juga melakukan tes urine apakah yang bersangkutan menggunakan narkoba atau tidak.\n\n\"Setelah kita melakukan tes urine terhadap nakhodanya hasilnya negatif,\" katanya.\n\nSpeedboat Menara Gading Kandas di Sungai Tanjung Selor, 36 Penumpang Selamat\nDiberitakan sebelumnya, speedboat Menara Gading Kandas di Sungai Tanjung Selor, 36 Penumpang Selamat\n\nTelah terjadi kecelakaan speedboat SB Menara Gading rute Tarakan-Tanjung Selor, pukul 07.50 Wita Rabu (9/10/2019) di Sungai Tanjung Selor.\n\nSpeedboat yang dinahkodai Kadir dengan jumlah penumpang 36 orang terdiri dari 35 dewasa dan 1 anak-anak ini mengalami kandas di Sungai Tanjung Selor.\n\nPeristiwa speedboat Menara kandas di Sungai Muara Tanjung Selor dibenarkan oleh Kepala Seksi Keselamatan Berlayar, Penjagaan dan Patroli, KSOP Kelas III Tarakan, Syaharuddin.\n\n\"Iya benar speedboat SB Menara Gading rute Tarakan-Tanjung Selor mengalami kandas di Sungai Muara Tanjung Selor.\n\nSaya belum tahu penyebab speedboat bisa kandas,\" ucapnya.\n\nMenurut Syaharuddin, semua penumpang selamat.\n\nPenumpang kemudian dievakuasi dengan menggunakan speedboat lain menuju Tanjung Selor.\n\n\"Waktu penumpang akan dievakuasi agak kesulitan, karena saat itu kondisinya air sedang surut.\n\nSehingga speedboat bantuan tidak bisa merapat, sampai menunggu air pasang,\" ujarnya\nSyaharuddin mengatakan, sambil menunggu air pasang, penumpang diberikan makanan dan minum yang dibantu instansi terkait di Tanjung Selor.\n\n\"Setelah air pasang, penumpang beserta barang, dialihkan ke dalam speedboat bantuan yang datang.\n\nSedangkan speedboat Menara yang kandas, kami tarik ke Kantor KSOP Tarakan,\" ucapnya.\n\nSyaharuddin menambahkan, rencananya nahkoda dan juragan speedboat akan dimintai keterangannya dan melihat apakah kondisi speedboat ada mengalami kerusakan atau tidak,\" katanya.","entities":[[0,15,"ORGANIZATION"],[17,24,"LOCATION"],[47,66,"LOCATION"],[503,507,"LOCATION"],[27,36,"ILLEGALL FISHING"],[191,208,"TEMPORAL:DATE"],[671,681,"TEMPORAL:DATE"],[1919,1935,"TEMPORAL:DATE"],[254,261,"TITLE"],[405,413,"TITLE"],[493,501,"TITLE"],[272,288,"VESSEL"],[785,796,"PERSON"],[987,997,"TEMPORAL:TIME"],[1019,1028,"TEMPORAL:TIME"],[1908,1918,"TEMPORAL:TIME"]]}