{"id":"f4ea8781-96eb-47b5-b301-87ff1f6f31dc","news":"Penulis\nDeti Mega Purnamasari\n|\nEditor\nDiamanty Meiliana\nJAKARTA, KOMPAS.com\n- Partai Indonesia Perjuangan (\nPDI-P ) meminta pemerintan Indonesia memiliki sikap yang sama dalam mendukung ketegasan Kementerian Luar Negeri (Kemenlu) menyikapi kedaulatan wilayah Indonesia di Perairan\nNatuna\nyang diklaim sepihak China.\n\"Kami meminta agar seluruh pejabat pemerintah Republik Indonesia satu bahasa dan satu sikap mendukung sikap tegas Kementerian Luar Negeri RI dalam menyikapi kedaulatan NKRI di perairan Natuna. Jangan ada sikap abu-abu dalam hal menjaga kehormatan dan eksistensi kedaulatan NKRI,\" tegas Ketua DPP PDI-P Bidang Luar Negeri ujar Ahmad Basarah melalui keterangan pers-nya, Sabtu (4/1/2020).\nBaca juga:\nBupati Natuna Mengaku Pencurian Ikan oleh Kapal Asing Bukan Hal Baru\nDia menilai, ketegasan Kemenlu, Badan Keamanan Laut (Bakamla), dan TNI dalam permasalahan di perairan Natuna merupakan bukti bahwa Indonesia tak pernah kompromi terhadap siapapun yang ingin merebut kedaulatan wilayahnya.\nMenurutnya, sikap Menteri Luar Negeri Retno Marsudi, Bakamla, dan seluruh jajaran TNI sangat patriotik untuk tidak memberikan toleransi sedikit pun bagi kapal asing yang menerobos wilayah kedaulatan NKRI tanpa izin.\nApalagi, kata dia, ketegasan tersebut sesuai dengan UUD 1945 bahkan hukum internasional.\nBaca juga:\nKeputusan PPB: Klaim China Atas Natuna Tidak Sah\nOleh karena itu, menurut dia, sebagai bagian bangsa yang hidup dalam pergaulan internasional, maka wajib tunduk pada hukum internasional.\nTermasuk terhadap The United Nations Convention on the Law of the Sea (UNCLOS 1982) mengingat Cina sendiri merupakan anggota dari UNCLOS 1982.\nSebagai anggota UNCLOS 1982, kata dia, mereka tidak bisa membuat aturan hukum sendiri terkait hukum laut yang bertentangan dengan UNCLOS 1982.\nBaca juga:\nKetua MPR: China Tak Bisa Seenaknya Walaupun Investor Besar Indonesia\n\"Klaim sepihak Cina atas perairan Natuna sebagai bagian dari wilayah kedaulatan mereka berdasarkan aturan\nnine dash-line\nChina yang dibuat pemerintahnya tidak dapat mengikat negara-negara lain termasuk Indonesia,\" kata dia.\n\"Bagi Indonesia keputusan Permanent Court of Arbitration (PCA) tahun 2016 sebagai pelaksanaan UNCLOS 1982 dalam penyelesaian sengketa antara Filipina melawan Cina yang putusannya tidak mengakui dasar klaim Cina atas 9 garis putus maupun konsep traditional\nfishing right\nadalah mengikat semua negara termasuk Cina,\" lanjut dia.\nBaca juga:\nLaut Natuna Kembali Jadi Sengketa, Berapa Nilai Proyek China di Indonesia?\nOleh karena itu, PDI-P pun mendukung penuh sikap Kemenlu RI, Bakamla dan seluruh jajaran TNI di dalam menyikapi aksi kapal Cina yang memasuki secara ilegal perairan Natuna yang merupakan wilayah Zona Ekonomi Eksklusif (ZEE) Negara Kesatuan Republik Indonesia.\nTerlebih wilayah ZEE NKRI Natuna tersebut telah ditetapkan melalui Konvensi Peserikatan Bangsa-Bangsa tentang Hukum Laut pada tahun 1982 atau The United Nations Convention on the Law of the Sea (UNCLOS 1982).\ngoogletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2020/01/05/11305371\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nPDI-P Natuna natuna diklaim china\nBerita Terkait PKS Kritik Sikap Tak Tegas Prabowo Terkait Klaim China atas Natuna Komisi I Minta Pemerintah Tindak Tegas Kapal China yang Langgar Batas Wilayah Ketegasan Indonesia Tak Akui Klaim China soal Natuna hingga Siaga Tempur TNI Anggota Komisi I Minta Pemerintah Kaji Hubungan Bilateral RI-China Berita Terkait PKS Kritik Sikap Tak Tegas Prabowo Terkait Klaim China atas Natuna Komisi I Minta Pemerintah Tindak Tegas Kapal China yang Langgar Batas Wilayah Ketegasan Indonesia Tak Akui Klaim China soal Natuna hingga Siaga Tempur TNI Anggota Komisi I Minta Pemerintah Kaji Hubungan Bilateral RI-China","entities":[[0,7,"TITLE"],[32,38,"TITLE"],[344,351,"TITLE"],[352,362,"TITLE"],[715,721,"TITLE"],[8,29,"PERSON"],[39,56,"PERSON"],[643,656,"PERSON"],[1043,1056,"PERSON"],[4270,4277,"PERSON"],[57,64,"LOCATION"],[273,288,"LOCATION"],[66,76,"ORGANIZATION"],[79,116,"ORGANIZATION"],[197,230,"ORGANIZATION"],[816,845,"ORGANIZATION"],[851,854,"ORGANIZATION"],[1526,1591,"ORGANIZATION"],[1811,1814,"ORGANIZATION"],[2125,2161,"ORGANIZATION"],[136,145,"NATIONALITY"],[310,315,"NATIONALITY"],[2240,2248,"NATIONALITY"],[686,702,"TEMPORAL:DATE"],[737,768,"ILLEGALL FISHING"],[1981,1995,"ILLEGALL FISHING"],[2343,2368,"ILLEGALL FISHING"]]}