{"id":"f610f335-533f-40a0-bc66-5b89046c3fa2","news":"Penulis\nDeti Mega Purnamasari\n|\nEditor\nDiamanty Meiliana\nJAKARTA, KOMPAS.com\n-\nKetua MPR\nBambang Soesatyo menyebutkan, China tidak bisa seenaknya mengganggu kedaulatan Indonesia meskipun merupakan salah satu negara yang berinvestasi besar di Indonesia.\n\"Walaupun China merupakan salah satu investor terbesar di Indonesia, namun bukan berarti mereka bisa seenaknya mengganggu kedaulatan Indonesia. Pemerintah tak boleh lembek,\" ujar Bambang melalui keterangan pers yang diterima Minggu (5/2/2020).\nApalagi, kata dia, Kementerian Luar Negeri China sudah mengeluarkan pernyataan bahwa mereka seakan tak peduli apakah Indonesia menerima atau tidak klaim China sebagai pemilik perairan\nNatuna .\nBaca juga:\nCoast Guard China Masuki Perairan Natuna, TNI: Nelayan Tak Perlu Takut Melaut\nOleh karena itu, jika pemerintah Indonesia tidak tegas, maka negara manapun akan dengan mudah mengganggu kedaulatan negara ini.\n\"Kalau kita lembek, negara manapun akan dengan mudah menginjak-injak harga diri kita. Namun, jika kita berani mengambil sikap tegas, siapapun akan segan dengan Indonesia. Ini rumah kita, jangan biarkan ada maling masuk dan kita hanya tersenyum menikmati dirampok,\" tegas dia.\nBambang mengatakan, masuknya kapal penangkap ikan milik China ke wilayah perairan Zona Ekonomi Ekslusif (ZEE) Indonesia dengan didampingi kapal Coast Guard China itu telah melukai persahabatan baik yang dijalin Indonesia dan China selama ini.\nBaca juga:\nSusi, Natuna, hingga Munculnya Hastag NatunaBukanNacina di Linimasa Twitter\nTidak hanya memasuki perairan ZEE, kapal tersebut juga melakukan pencurian ikan yang seharusnya tidak dilakukan di wilayah itu. Termasuk juga klaim sepihak China bahwa wilayah itu adalah milik mereka.\nTerlebih, kata dia, ZEE mempunyai kekuatan hukum tetap dan mengikat sebagaimana ditetapkan berdasarkan United Nations Convention on the Law of the Sea (UNCLOS) atau Konvensi Perserikatan Bangsa-Bangsa (PBB) tentang Hukum Laut.\n\"Jadi klaim sepihak China bahwa perairan Natuna merupakan wilayah mereka, sesungguhnya tak punya dasar apapun di PBB. Karena itu pemerintah perlu bertindak tegas, bukan hanya dengan mengirimkan protes diplomatik, melainkan juga melakukan tindakan hukum tegas, seperti misalnya penenggelaman kapal,\" kata dia.\nBaca juga:\nLaut Natuna Kembali Jadi Sengketa, Berapa Nilai Proyek China di Indonesia?\nOleh karena itu, pihaknya pun mendorong pemerintah dan Komisi I DPR RI segera menyusun anggaran untuk menambah kekuatan armada penjaga ( coast guard ).\nSebab menurut dia, tanpa ditunjang kekuatan dan alutsista yang prima, makan tak mungkin tentara Indonesia bisa menjaga kedaulatan dengan sempurna.\n\"Kita perlu mempersiapkan kekuatan tempur yang prima agar bisa menghadapi situasi terburuk seperti perang. Karena jika kita lembek dan tak punya kekuatan, negara lain dengan mudahnya akan menginjak harga diri kita,\" kata dia.\ngoogletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2020/01/05/11134751\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nKetua MPR Natuna natuna diklaim china\nBerita Terkait Jaga Kedaulatan Wilayah,\nTNI Siaga Tempur di Natuna 5 KRI dan 600 Prajurit TNI Siaga Amankan Perairan Natuna Mengenal Kabupaten Natuna, Ada di Jalur Pelayaran Internasional dengan Wilayah Lautan Seluas 98,84 Persen Kapal Asing Terobos Natuna, TNI Kerahkan Pasukan hingga Alutsista Nelayan Natuna Akui Sudah Aman, Namun Belum Berani Melaut Berita Terkait Jaga Kedaulatan Wilayah,\nTNI Siaga Tempur di Natuna 5 KRI dan 600 Prajurit TNI Siaga Amankan Perairan Natuna Mengenal Kabupaten Natuna, Ada di Jalur Pelayaran Internasional dengan Wilayah Lautan Seluas 98,84 Persen Kapal Asing Terobos Natuna, TNI Kerahkan Pasukan hingga Alutsista Nelayan Natuna Akui Sudah Aman, Namun Belum Berani Melaut","entities":[[0,7,"TITLE"],[32,38,"TITLE"],[290,298,"TITLE"],[397,407,"TITLE"],[748,755,"TITLE"],[8,29,"PERSON"],[39,56,"PERSON"],[89,105,"PERSON"],[57,64,"LOCATION"],[672,687,"LOCATION"],[66,76,"ORGANIZATION"],[85,88,"ORGANIZATION"],[516,539,"ORGANIZATION"],[743,746,"ORGANIZATION"],[119,124,"NATIONALITY"],[168,177,"NATIONALITY"],[478,495,"TEMPORAL:DATE"],[701,718,"ILLEGALL FISHING"]]}