{"id":"8e5ad346-8562-4c97-8fc8-ba78781bd6dd","news":"Natuna\n- Nelayan di Kabupaten\nNatuna , Kepulauan Riau, mengharapkan ke depan pengamanan di laut Natuna dapat ditingkatkan. Pemerintah pusat pun diharapkan membantu nelayan setempat dengan alat telekomunikasi berupa radio panggil yang mampu menjangkau jarak jauh. Selain itu, pemerintah turut diminta membuat jalur komunikasi khusus bersama KRI, agar jika sewaktu-waktu ada kapal asing, maka para nelayan bisa menghubungi langsung ke kapal perang tanpa menunggu pulang ke daratan. \"Sehingga informasi tersebut dapat disampaikan secara cepat ke pihak KRI dan pengawas lainnya. Kenapa demikian, karena pada waktu nelayan kita ke laut, sinyal HP tidak terjangkau,\" kata Ketua Nelayan Ranai, Natuna, Herman, seperti dikutip\nAntara , Sabtu (4/1/2020).\n#div-gpt-ad-1572507980488-0 iframe{\nborder: 0px;\nvertical-align: bottom;\nposition: fixed !important;\nz-index: 1 !important;\nleft: 0px;\ntop: 0;\nright: 0;\nmargin: auto;\n}\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1572507980488-0'); });\nBaca juga:\nPangkogabwilhan I Tegaskan Tidak Perang di Natuna Kendati demikian, pihaknya juga memahami keterbatasan armada KRI dan operasionalnya. Karena itu, salah satu solusinya pemerintah memberi alat komunikasi yang memadai sehingga bermanfaat bagi nelayan Natuna. Sementara itu, menurut Herman, pihaknya kini mengaku tak khawatir lagi untuk turun melaut, karena pasukan TNI sudah siaga 24 jam mengawal laut Natuna dari aktivitas kapal nelayan asing yang menjarah ikan di perairan tersebut. \"Untuk saat ini alhamdulillah, penjagaan di laut Natuna sudah dimaksimalkan oleh KRI, itulah harapan kami selama ini,\" ujar Herman. Baca juga:\nKabar Terkini soal Natuna Bahkan, kata Herman lagi, berdasarkan informasi yang ia terima, saat ini laut Natuna sudah mulai terpantau sepi dengan nelayan asing. Sejak beberapa hari terakhir, wilayah perbatasan itu telah dimasuki puluhan kapal asing. Kondisi ini, lanjutnya, membuat nelayan lokal merasa tenang sekaligus senang untuk kembali mengais rezeki di laut. Bukan tanpa alasan, keberadaan nelayan asing di laut Natuna membuat ciut nyali nelayan lokal, mengingat mereka kerap diintervensi jadi salah satu alasannya. \"Tapi 99 persen nelayan tetap belum dapat melaut, karena cuaca buruk. Kemungkinan akhir bulan ini, itu pun kalau cuaca memungkinkan,\" ujarnya. Baca juga:\nMoeldoko Soal Natuna: Kedaulatan Tidak Bisa Dinegosiasikan Panglima Komando Gabungan Wilayah Pertahanan I (Pangkogabwilhan I) Laksamana Madya Yudo Margono telah mengimbau agar nelayan Natuna tidak cemas atas keberadaan kapal ikan asing dan Coast Goard China karena TNI hadir di laut Natuna. \"Tetap saja melaut, di sini kan ada kapal perang, bisa infokan pada kami,\" ujar Yudo. Justru sebaliknya, nelayan sebaiknya menjadi mata dan telinga aparat keamanan, khususnya TNI Angkatan Laut. Ia juga meyakinkan masyarakat dan nelayan untuk terus berkoordinasi dengan TNI maupun Bakamla yang berada di laut Natuna. \"Mungkin dengan kondisi laut kita yang luas, itu tidak bisa dijangkau oleh KRI kita saat ini, kan jumlahnya terbatas,\" kata dia. Perang Opini Indonesia Vs China soal Laut Natuna: [Gambas:Video 20detik]\n(azr/azr)\nnatuna\nnatuna diklaim china\nperairan natuna\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1540810761438-0'); });","entities":[[20,36,"LOCATION"],[39,53,"LOCATION"],[680,685,"LOCATION"],[9,16,"TITLE"],[123,133,"TITLE"],[340,343,"VESSEL"],[373,384,"ILLEGALL FISHING"],[695,701,"PERSON"],[2312,2320,"PERSON"],[719,725,"ORGANIZATION"],[728,744,"TEMPORAL:DATE"]]}