{"id":"ed4a9bd0-8eb0-4671-ac9c-2714a191236e","news":"Jakarta\n- Menko Polhukam\nMahfud Md\nmengatakan Indonesia dan China tidak dalam suasana perang terkait pelanggaran Zona Ekonomi Eksklusif (ZEE) oleh Negeri Tirai Bambu. Mahfud menegaskan Laut\nNatuna\nadalah wilayah teritorial Indonesia sehingga tak ada negosiasi dengan China. \"Yang jelas, kita tidak dalam suasana berperang. Karena memang kita tidak punya konflik dengan China,\" ujar Mahfud di Kemenko Polhukam, Jalan Medan Merdeka Barat, Jakarta Pusat, Senin (6/1/2019). \"Jadi tidak ada perang, tetapi tidak ada nego. Karena kalau nego berarti kita mengakui itu milik bersama. Ini sudah finallah secara internasional,\" sambungnya.\n#div-gpt-ad-1572507980488-0 iframe{\nborder: 0px;\nvertical-align: bottom;\nposition: fixed !important;\nz-index: 1 !important;\nleft: 0px;\ntop: 0;\nright: 0;\nmargin: auto;\n}\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1572507980488-0'); });\nBaca juga:\nCegah Eksploitasi dari China, Pemerintah Kirim 120 Nelayan Pantura ke Natuna Mahfud mengatakan Indonesia akan mempertahankan kedaulatan negara. Menurutnya, hubungan dagang, ekonomi, dan kebudayaan dengan China tetap berjalan seperti biasa. \"Kita mempertahankan kedaulatan. Karena itu urusan hubungan dagang perekonomian kebudayaan apa pun dilanjutkan seperti biasa, tugas Kemenko Polhukam mengamankan itu,\" katanya. Baca juga:\nAncang-ancang di Natuna, Tak Ada Negosiasi dengan China Mahfud menyebut Indonesia hadir di Laut Natuna. Pemerintah akan meningkatkan patroli dan mengirim nelayan untuk memanfaatkan sumber daya alam yang ada di Perairan Natuna itu. \"Bahwa sikap pemerintah tidak bergeser untuk kedaulatan itu. Dan minta kehadiran negara di sana direalisasikan dan sudah mulai merealisasikan penguatan kekuatan di sana dan juga kemudian kegiatan nelayan dan penghidupan nelayan di daerah sana juga akan ditingkatkan,\" ujar Mahfud. Tonton juga KKP Koordinasi ke Bakamla soal Kapal Asing Illegal Fishing di Natuna : [Gambas:Video 20detik]\n(lir/haf)\nlaut natuna\nnatuna\nmahfud md\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1540810761438-0'); });","entities":[[0,7,"LOCATION"],[113,141,"LOCATION"],[185,196,"LOCATION"],[410,450,"LOCATION"],[10,24,"ORGANIZATION"],[25,34,"PERSON"],[46,55,"NATIONALITY"],[60,65,"NATIONALITY"],[452,468,"TEMPORAL:DATE"],[925,935,"TITLE"],[946,953,"TITLE"]]}