{"id":"d8dafddd-37e0-449f-9f8e-63eda865bddd","news":"BANDUNG\n- Produsen motor listrik asal Jawa Barat PT Arindo Pratama mulai memperkenalkan penggunaan motor listrik kepada masyarakat. Menariknya, kendaraan ini bisa dinikmati masyarakat melalui ojek online bernama Waserba Nura. \"Masyarakat bisa merasakan motor listrik ini, setelah melakukan pemesanan ojek online Waserba Nura. Tapi untuk pengoperasiannya, ini khusus dilakukan oleh pengurus masjid yang telah bekerja sama dengan kami. Motor itu kami pinjamkan kepada masjid untuk kemakmuran bersama,\" kata Business Partner PT Arindo Pratama Erman Sumirat di Bandung, Rabu (6/11/2019). Motor listrik itu, kata dia, tak hanya menjadi ojek online, tetapi juga dioperasikan untuk pengantaran sembako. Saat ini, PT Arindo Pratama telah bekerja sama dengan 15 masjid di Jawa Barat, untuk mengoperasikan 15 motor listrik. Baca Juga: Dapat Umrah Gratis, Dua Driver Grab Semarang Sujud Syukur Ribuan Ojek Online Gembira, Hakim Kabulkan A Hilmi Jadi Tahanan Kota Pihaknya, akan terus menambah jumlah motor listrik yang dipinjamkan ke pengurus masjid, bila permintaan meningkat. Sampai akhir tahun, pihaknya menargetkan memproduksi 50 unit untuk didistribusikan kepada 50 masjid di Jawa Barat.\nMotor itu, kata dia, memiliki kemampuan jelajah maksimal hingga 100 kilometer untuk satu kali charger antara 5 hingga 6 jam. Motor ini tidak mengeluarkan suara dan tanpa biaya perawatan, seperti oli mesin. \"Kalau untuk di dalam kota, bisa untuk bepergian selama satu hari,\" jelasnya. Dari sisi biaya operasional, kata dia, juga lebih hemat dibanding sepeda motor berbahan bakar minyak. Sebagai perbandingan, pengisian full tank pada sepeda motor BBM sama dengan satu kali charger listrik dengan biaya sekitar Rp8.000. Soal harga, kata dia, bervariatif antara Rp40 hingga 100 juta per unit.\n\"Juga tidak ada biaya perawatan atau penggantian spare part mesin. Perawatan hanya pada dinamo saja. Itupun penggantiannya setelah lima tahun dipakai,\" beber Erman, yang menyebut motor Nura telah memiliki tiga jenis. Tahun depan, kata dia, PT Arindo akan mempersiapkan memproduksi massal motor listrik ini. Targetnya bisa memproduksi 500 hingga 1.000 unit per bulan. Saat ini, Arindo telah mulai membangun pabrik seluas 5 hektare di kawasan Cirebon.\n\"Untuk saat ini sebagian diproduksi di China dengan komposisi 60% dari mereka dan 40% menggunakan bahan baku Indonesia. Tetapi motor ini adalah karya anak bangsa. Ini juga murni investasi anak bangsa,\" imbuhnya.\n(wib)","entities":[[0,7,"LOCATION"],[38,48,"LOCATION"],[2213,2220,"LOCATION"],[49,66,"ORGANIZATION"],[522,539,"ORGANIZATION"],[566,582,"TEMPORAL:DATE"],[1930,1935,"PERSON"],[2261,2266,"NATIONALITY"]]}