{"id":"f4ba11bc-5d06-4041-9e14-1621c313b837","news":"Penulis\nKontributor Bandung, Dendi Ramdhani\n|\nEditor\nRobertus Belarminus\nBANDUNG , KOMPAS.com\n- Wakil Presiden\nMa'ruf Amin\nmembuka\nkonferensi Forum Zakat Dunia 2019\ndi Crown Hotel, Kota\nBandung , Selasa (5/11/2019).\nDalam sambutannya, Ma'ruf mengatakan, forum ini menjadi momentum bertukar pengalaman soal optimalisasi pengelolaan zakat.\nMenurut dia, jika dikelola dengan baik, zakat bisa menjadi variabel penutup ketimpangan ekonomi di masyarakat.\nBaca juga:\nMaruf Amin Ungkap Pembagian Tugas Presiden dan Wapres\n\"Zakat merupakan salah satu rukun Islam yang berdampak langsung pada kondisi sosial dan ekonomi umat Islam. Dipungut dari orang yang mampu (muzakki), dan dialokasikan untuk menutup kebutuhan kelompok tertentu (mustahiq). Ajaran Islam membolehkan setiap orang untuk mengumpulkan harta yang halal sebanyak-banyaknya. Namun, ada kewajiban baginya untuk mengeluarkan sebagian hartanya, diperuntukkan untuk masyarakat yang kurang mampu,\" ucap Ma'ruf.\nIa menuturkan, potensi zakat di Indonesia mencapai Rp 230 triliun. Namun, baru 3,5 persen atau Rp 8 triliun yang baru bisa dikelola.\n\"Itu artinya, masih sangat besar potensi zakat yang belum terkelola. Saya mendapat laporan bahwa dalam lima tahun terakhir pengumpulan zakat nasional kita tumbuh sekitar 24 persen,\" ucap dia.\nMeski ada tren pertumbuhan yang positif, Ma'ruf menilai perlu terobosan untuk bisa memaksimalkan potensi zakat nasional.\nSalah satu upaya yang perlu dilakukan yakni meningkatkan kesadaran para wajib zakat melalui teknologi informasi berbasis digital agar menumbuhkan kepercayaan masyarakat.\n\"Juga dapat menggunakan event-event tertentu yang cukup popular untuk menyampaikan pesan mengenai zakat,\" ujar dia.\nBaca juga:\nTiru Lembaga Keuangan, Baznas Masifkan Digitalisasi Zakat\n\"Saya melihat, selama ini tata kelola pengumpulan, pengelolaan, dan penyaluran zakat yang dilakukan oleh Badan Amil Zakat dan Lembaga Amil Zakat sudah cukup baik. Tapi ke depan apa yang sudah dilakukan sekarang harus dipacu agar lebih baik lagi,\" tutur dia.\nPenggunaan teknologi dalam institusi zakat, sambung Ma'ruf, dapat meningkatkan transparansi, efektivitas, dan efisiensi managemen perzakatan, serta akan meningkatkan kredibilitas lembaga zakat.\nBagi wajib zakat (muzakki), keberadaan teknologi akan mempermudah dalam pembayaran zakat, dan memungkinkan mereka untuk memonitor pendistribusian dana zakat yang diserahkan.\n\"Dari perspektif lembaga zakat sendiri, penggunaan teknologi mempermudah proses pemasaran, penggalangan dana, dan pemetaan pendistribusian dana zakat yang akurat,\" ujar dia.\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2019/11/05/14015141\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nMa'ruf Amin Bandung Konferensi Forum Zakat Dunia 2019\nBerita Terkait Tiru Lembaga Keuangan, Baznas Masifkan Digitalisasi Zakat Mengikis Kemiskinan Melalui Zakat, Infak, dan Sedekah Pesan Idul Fitri Anies Baswedan: Banyak Kesenjangan di Jakarta, Ayo Berbagi Zakat Gubernur Jatim Ingatkan Pegawainya untuk Membayar Zakat Jokowi Minta Menteri Agama Kaji Rencana Regulasi Kewajiban ASN Bayar Zakat Berita Terkait Tiru Lembaga Keuangan, Baznas Masifkan Digitalisasi Zakat Mengikis Kemiskinan Melalui Zakat, Infak, dan Sedekah Pesan Idul Fitri Anies Baswedan: Banyak Kesenjangan di Jakarta, Ayo Berbagi Zakat Gubernur Jatim Ingatkan Pegawainya untuk Membayar Zakat Jokowi Minta Menteri Agama Kaji Rencana Regulasi Kewajiban ASN Bayar Zakat","entities":[[20,27,"LOCATION"],[29,43,"PERSON"],[53,72,"PERSON"],[111,122,"PERSON"],[235,241,"PERSON"],[3892,3906,"PERSON"],[4013,4019,"PERSON"],[83,93,"ORGANIZATION"],[1726,1732,"ORGANIZATION"],[1866,1882,"ORGANIZATION"],[4072,4075,"ORGANIZATION"],[196,214,"TEMPORAL:DATE"]]}