{"id":"b8b216bf-a846-4944-ab0c-52ec014fdfec","news":"Laporan Wartwan Tribun Pontianak, Syahroni/Ferryanto\n\nTRIBUNPONTIANAK.CO.ID, TRIBUN - Kapal Mulia Sentosa II tujuan Tanjung Priok menghantam dermaga penyeberangan feri di Pontianak, Kamis (26/9/2019) siang. Dermaga penyeberangan yang ditabrak tersebut merupakan dermaga sisi wilayah Siantan dan menyebabkan besi dermaga roboh.\n\nKepala Dinas Perhubungan Kota Pontianak, Utin Sri Lena Candramidi mengatakan, insiden tersebut diindikasikan ada kelalaian dari pihak nahkoda kapal dan akibat cuaca buruk. Kapal yang tengah sandar tersebut terdorong angin kencang hingga menabrak dermaga.\n\n\"Boleh dikatakan ini kejadian alam, tapi kita lihat ada sisi kecerobohan di situ. Kemungkinan itu kaptennya tidak berada atau standby di kapalnya, hingga saat kapal sudah bergerak mereka harus banting setir, nah itu merupakan kecerobohan. Namun ada niat baik dari pemilik kapal itu mau mengganti. Karena bagaimanapun ini memberi pelayanan sebagai akses penyebrangan,\" kata Utin saat meninjau dermaga bersama unsur terkait.\n\nDikatakan Utin, yang mengalami kerusakan adalah fender atau dolphin dan catwalk sisi kanan dari arah Siantan. Besi penyangga dermaga tersebut ambruk dan tenggelam di dasar Sungai Kapuas.\n\n“ Dengan adanya kejadian ini, sementara masih tidak mempengaruhi operasional penyeberangan fery dari Dermaga Siantan-Bardan,” tutur Utin.\n\nBaca: Beta Lulusan Terbaik S1 Keperawatan Stikes Yarsi, Fokus Mendengarkan Dosen\n\nBaca: Pemkot Dukung Pelaku Star Up, Siapkan Co Working Space (Ruang Kerja Bersama)\nSuasana di Dermaga Penyebarangan Fery yang tertabrak kapal barang. Kamis (26/9/2019).\nSuasana di Dermaga Penyebarangan Fery yang tertabrak kapal barang. Kamis (26/9/2019). (TRIBUNPONTIANAK/FERRYANTO)\n\nPihaknya pun telah melakukan pertemuan dengan KSOP sebagai regulator yang melakukan pengawasan. Pada dasarnya perusahaan Sentosa (pemilik kapal) bersedia untuk menganti fender atau dolphin dan catwalk yang ambruk.\n\nSelain itu, pada pihak ASDP meminta untuk diturunkan dua orang penyelam untuk melihat apakah bongkahan dari Dolphin itu ada yang ke arah luar atau ketenggah sungai atau kedalam.\n\nSebab apabila keluar atau ke tengah bisa membahayakan kapal termasuk fery yang beroperasional.\n\n\"Kalau ke tengah atau agak ke dalam itu Alhamdulillah, tetapi tetap harus diangkut oleh pihak yang menabrak,” ucapnya.\n\nSupervisi ASDP Pontianak, Derek memastikan, saat ini Dermaga Bardanadi - Siantan masih tetap beroperasi normal.\n\n\"Untuk saat ini berjalan dengan normal dan tidak ada kendala. Memang ada yang rusak fender dan catwalknya roboh dan hilang tenggelam,” ucap Derek.\n\nIa menjelaskan ditakutkan kalau fender tumbangnya dekat dermaga maka bisa membahayakan kapal yang ada. Namun kali ini, tidak menggangu operasionalnya kapal yang ada.\n\n\"Kita Akan minta pertanggungjawaban pihak kapal Mulia Sentosa II, karena telah menabrak akibat kapal tidak terkendali saat ditiup angin,\" ucapnya.\n\nKapal Mulia Sentosa yang pasang jangkar, tiba-tiba bergerak 300 meter karena angin kencang sehingga menghantam dermaga yang ada.\n","entities":[[23,32,"LOCATION"],[116,129,"LOCATION"],[1299,1321,"LOCATION"],[34,42,"PERSON"],[369,393,"PERSON"],[54,75,"ORGANIZATION"],[335,357,"ORGANIZATION"],[92,108,"VESSEL"],[182,199,"TEMPORAL:DATE"],[682,688,"TITLE"]]}