{"id":"f4148563-506c-4b0d-831b-7d41f1437e34","news":"KOMPAS.com\n- Militer\nIsrael\nmengklaim, mereka melakukan \"\nserangan skala besar \" terhadap sejumlah target milik\nIran\nyang berada di Suriah.\nPernyataan itu memaparkan bagaimana Suriah juga bertanggung jawab karena disebut juga menembakkan sistem pertahanan mereka ke Israel.\nKemudian dari Malaysia, kelompok\nAbu Sayyaf\nmengklaim menawan tiga nelayan asal\nIndonesia , dan meminta tebusan dalam jumlah besar.\n1. Israel Gelar \"\nSerangan Skala Besar \" terhadap Iran di Suriah Pasukan Pertahanan Israel (IDF) menuturkan, mereka melaksanakan operasi militer ke Suriah setelah mendapat tembakan sejumlah roket.\nMereka mengklaim, \"serangan skala besar\" itu dilakukan untuk menghapus \"keberadaan militer\" Iran, dan mencegah senjata dikirim ke Hezbollah, salah satu proksinya.\nIDF juga menuturkan, mereka mengubah peraturan yang pada dasarnya merupakan reaksi mereka dalam menghadapi bentuk serangan apa pun.\nPeraturan seperti apa yang dimaksud, dan bagaimana reaksi Suriah atas klaim Israel itu, Anda bisa membacanya dengan lengkap di\nsini .\n2. Akhirnya, DPR AS Sahkan UU Mendukung HAM dan Demokrasi\nHong Kong House of Representatives (DPR AS) membuat keputusan dengan mengesahkan Undang-undang (UU) yang mendukung HAM dan demokrasi di Hong Kong.\nPeraturan itu lolos dengan marjin suara besar, dan rencananya bakal dikirimkan kepada Presiden Donald Trump untuk ditandatangani.\nKeputusan DPR AS itu terjadi setelah sehari sebelumnya Senat juga meloloskannya, dan menuai amarah dari Pemerintah China.\nApa isi peraturan itu, dan bagaimana juga balasan China atas munculnya UU Hong Kong tersebut, dapat Anda simak di\nsini .","entities":[[0,10,"ORGANIZATION"],[13,20,"ORGANIZATION"],[307,317,"ORGANIZATION"],[471,502,"ORGANIZATION"],[733,742,"ORGANIZATION"],[1045,1048,"ORGANIZATION"],[21,27,"NATIONALITY"],[112,116,"NATIONALITY"],[132,138,"NATIONALITY"],[288,296,"NATIONALITY"],[354,363,"NATIONALITY"],[1090,1099,"NATIONALITY"],[1482,1487,"NATIONALITY"],[341,348,"TITLE"],[1323,1331,"TITLE"],[1332,1344,"PERSON"]]}