{"id":"e6690d2f-77dd-4964-ab82-3f734a157757","news":"Natuna\n- Panglima Komando Gabungan Wilayah Pertahanan (Pangkogabwilhan) I TNI, Laksamana Madya TNI Yudo Margono, menegaskan, tidak akan perang di Kabupaten\nNatuna\nKepulauan Riau. Hal itu menyusul masuknya kapal penjaga pantai ( coast guard ) China di wilayah ZEE Indonesia. \"Tidak akan perang, itu terlalu dibesar-besarkan,\" kata Yudo di Natuna, Kepulauan Riau, seperti dikutip\nAntara , Sabtu (4/1/2020). Baca juga:\nPatroli Udara di Natuna, TNI: Jangan Perkeruh Hubungan RI-China Ia mengatakan hubungan strategis yang selama ini terjalin baik antara Indonesia dan China tetap dipertahankan. Keberadaan kapal penjaga pantai dan pencari ikan China di ZEE Indonesia dinilai memancing suasana menjadi keruh, padahal, kata dia, pemerintah China sudah mengakui, perairan itu adalah ZEE Indonesia.\n#div-gpt-ad-1572507980488-0 iframe{\nborder: 0px;\nvertical-align: bottom;\nposition: fixed !important;\nz-index: 1 !important;\nleft: 0px;\ntop: 0;\nright: 0;\nmargin: auto;\n}\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1572507980488-0'); });\n\"Sekarang, dua tahun kemudian mengingkari dengan mendatangkan Coast Guard,\" kata dia. Penjaga Pantai alias Coast Guard, kata dia, adalah produk pemerintah. Jadi, menurut Yudo, semestinya memahami aturan internasional dan kebijakan negaranya. Baca juga:\nKapal China Masuk Natuna, Hanura Teringat Prabowo Garang soal Kedaulatan \"Makanya tadi KRI kami suruh pahamkan kepada mereka. Anda adalah kapal pemerintah yang sebenarnya sudah tahu aturan internasional, sudah tahu kebijakan pemerintah anda, kok masih ngotot seperti ini,\" kata mantan panglima Komando Armada Indonesia Kawasan Barat TNI AL itu. Ia berharap dalam dua hingga tiga hari ke depan sudah ada perkembangan lanjutan di Natuna. Kepastian dan eksistensi ZEE Indonesia sudah ditetapkan memalui UU Nomor 5/1983 tentang ZEE Indonesia, yang di antaranya mengatur persyaratan dan perizinan resmi bagi siapa saja pribadi atau badan hukum asing dari pemerintah Indonesia jika dia ingin mengeksplorasi dan mengeksploitasi SDA hayati dan non hayati, potensi ekonomi alami, dan lain-lain. UU ZEE ini diakui secara internasional. Perang Opini Indonesia Vs China soal Laut Natuna: [Gambas:Video 20detik]\n(azr/azr)\nnatuna\nnatuna diklaim china\nperairan natuna\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1540810761438-0'); });","entities":[[0,6,"LOCATION"],[163,177,"LOCATION"],[259,262,"LOCATION"],[9,111,"PERSON"],[1340,1347,"PERSON"],[205,247,"ILLEGALL FISHING"],[263,272,"NATIONALITY"],[378,384,"ORGANIZATION"],[1324,1330,"ORGANIZATION"],[387,403,"TEMPORAL:DATE"]]}