{"id":"b3df7659-3c0f-42d2-bcdd-645cc69f3e8a","news":"Penulis\nKontributor Batam, Hadi Maulana\n|\nEditor\nRobertus Belarminus\nBATAM, KOMPAS.com\n- Badan Meteorologi, Klimatologi dan Geofisika (\nBMKG ) Kantor Bandara Hang Nadim, Batam, Kepulauan Riau (Kepri) kembali mengingatkan masyarakat untuk waspada terhadap cuaca ekstrem yang sedang melanda wilayah Kepri.\nSaat ini, BMKG mengeluarkan peringatan dini\ngelombang tinggi\nhingga 3 meteran.\nForecaster BMKG Statiun Bandara Hang Nadim, Noah D Ginting mengatakan, peringatan ini diperkirakan berlaku hingga 3 hari ke depan sejak Kamis (21/11/2019).\nBaca juga:\nBMKG Peringatkan Gelombang Tinggi di Perairan Kepri Selain Kabut Asap\nDalam pantauan satelit peramal cuaca ( forecaster ) BMKG Hang Nadim terungkap prakiraan kelembaban udara yang cukup tinggi dan didukung adanya penumpukan masa udara (konvergensi) di wilayah Kepri, sehingga mendukung petumbuhan awan-awan konvektif.\nSecara umum kondisi cuaca hari ini diprakirakan berawan dan terdapat potensi terjadi hujan lokal dengan intensitas sedang hingga lebat yang dapat disertai petir dan angin kencang.\n\"Kami imbau waspadai potensi hujan yang disertai petir dan angin kencang. Bila menemui awan hitam pekat atau awan kumulonimbus untuk segera dihindari,\" kata Noah, saat dihubungi, Kamis (21/11/2019).\nUntuk tinggi gelombang, Noah mengatakan, diperkirakan hingga 3 meteran yang terjadi di Perairan Kabupaten Natuna, Kepulauan Anambas dan perairan Kabupaten Bintan.\nSementara, untuk perairan Kabupaten Karimun dan Lingga diperkirakan mencapai 1,5 meter.\n\"Kota Tanjungpinang dan Batam tinggi gelombang hanya 1 meteran,\" ujar dia.\nNoah juga meminta agar diperhatikan risiko tinggi terhadap keselamatan pelayaran, untuk perahu nelayan apabila kecepatan angin lebih dari 15 knot dan tinggi gelombang di atas 1,25 meter.\nBaca juga:\nTinggi Gelombang Capai 4,5 Meter, Para Nelayan Selamatkan Kapal\nKemudian, kapal tongkang apabila kecepatan angin lebih dari 16 knot dan tinggi gelombang di atas 1,5 meter, kapal Ferry apabila kecepatan angin lebih dari 21 knot dan tinggi gelombang di atas 2,5 meter.\nSelanjutnya, kapal ukuran besar seperti kapal kargo atau kapal pesiar apabila kecepatan angin lebih dari 27 knot dan tinggi gelombang di atas 4,0 meter.\n\"Dimohon juga kepada masyarakat yang tinggal dan beraktivitas di pesisir sekitar area yang berpeluang terjadi gelombang tinggi agar tetap selalu waspada, karena sewaktu-waktu bisa saja terjadi hempasan gelombang yang cukup besar atau terjadinya badai,\" papar dia.\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2019/11/21/11463601\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nBMKG Gelombang Tinggi Laut\nBerita Terkait Tinggi Gelombang 5 Meter, Pencarian Korban KM Pieces Sementara Dihentikan Tinggi Gelombang Capai 4,5 Meter, Para Nelayan Selamatkan Kapal BMKG Peringatkan 3 Hari ke Depan Tinggi Gelombang di NTT Capai 4 Meter Siklon Tropis Veronika Landa NTT, Tinggi Gelombang Laut Capai 5 Meter Sempat Normal, Tinggi Gelombang Laut Natuna Kembali Ekstrem Berita Terkait Tinggi Gelombang 5 Meter, Pencarian Korban KM Pieces Sementara Dihentikan Tinggi Gelombang Capai 4,5 Meter, Para Nelayan Selamatkan Kapal BMKG Peringatkan 3 Hari ke Depan Tinggi Gelombang di NTT Capai 4 Meter Siklon Tropis Veronika Landa NTT, Tinggi Gelombang Laut Capai 5 Meter Sempat Normal, Tinggi Gelombang Laut Natuna Kembali Ekstrem","entities":[[20,25,"LOCATION"],[143,168,"LOCATION"],[177,199,"LOCATION"],[1334,1359,"LOCATION"],[1361,1378,"LOCATION"],[1383,1408,"LOCATION"],[1427,1453,"LOCATION"],[1458,1464,"LOCATION"],[1499,1517,"LOCATION"],[0,19,"TITLE"],[42,48,"TITLE"],[1668,1675,"TITLE"],[27,39,"PERSON"],[49,68,"PERSON"],[427,441,"PERSON"],[76,86,"ORGANIZATION"],[89,142,"ORGANIZATION"],[383,393,"EVENT"],[1644,1653,"EVENT"],[526,536,"TEMPORAL:DATE"],[2078,2089,"VESSEL"],[1845,1859,"VESSEL"],[2095,2107,"VESSEL"],[3673,3682,"VESSEL"]]}