{"id":"f5526c4d-5cac-41d3-80d4-6e363de8e528","news":"Penulis\nKontributor Batam, Hadi Maulana\n|\nEditor\nTeuku Muhammad Valdy Arief\nNATUNA , KOMPAS.com -\nBupati\nNatuna\nAbdul Hamid Rizal mengusulkan pemerintah pusat membentuk provinsi khusus yang menggabungkan Kabupaten Natuna dan Kabupaten Anambas.\nUsulan itu dilontarkan Abdul Hamid untuk menanggapi banyaknya kapal asing yang mencuri ikan di Perairan Natuna.\nHamid merasa saat ini Pemerintah Kabupaten Natuna tidak bisa berbuat banyak untuk menanggulangi banyaknya pencuri ikan asing.\nPasalnya, menurut Abdul Hamid, berdasarkan Undang-undang Nomor 23 Tahun 2014 tentang Pemerintahan Daerah, pemerintah kabupaten kota tidak memiliki kewenangan terhadap perairan laut.\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-5112'); });\n\"Dengan dijadikannya Natuna sebagai provinsi khusus maka akan meningkatkan kewenangan dan kemampuan dalam menjaga, mengelola dan turut serta mengawal wilayah pantai dan laut di Natuna khususnya wilayah perbatasan yang saat ini merupakan kewenangan Provinsi Kepri,\" kata Abdul Hamid dalam keterangan tertulisnya, Jumat (3/1/2020).\nBaca juga:\nAnggota Komisi I DPR Dukung Sikap Tegas Pemerintah Terkait Natuna\nMeski demikian, Abdul Hamid menegaskan dukungannya kepada pemerintah untuk menjaga kedaulatan Indonesia di Natuna.\nDia juga mendukung jika Kementerian Pertahanan dan TNI mengirim kekuatan dalam jumlah yang lebih besar ke kawasan kepulauan tersebut.\n\"Hal ini agar bisa memantau, mencegah dan menangkal setiap upaya gangguan kedaulatan terhadap wilayah Republik Indonesia di Laut Natuna Utara,\" kata Hamid Rizal.\nBaca juga:\nKapal Asing Marak di Natuna, Luhut: Enggak Usah Dibesar-besarin...\nDalam beberapa kesempatan sebelumnya, Indonesia juga telah menangkap kapal nelayan berbendera China yang dituduh mencuri ikan di dekat kepulauan Natuna.\nKapal patroli China tampak mendampingi kapal-kapal nelayan tersebut. Akan tetapi, otoritas China selalu berkeras bahwa kapal-kapal nelayan mereka beroperasi secara sah di wilayah mereka.\ngoogletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2020/01/03/22462111\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nNatuna kapal asing di natuna kapal Vietnam ditangkap di Natuna kapal China di Natuna kapal ikan asing di Natuna\nBerita Terkait Banyak Kapal Asing Langgar Batas Wilayah, TNI Siaga Tempur di Natuna Anggota Komisi I DPR Dukung Sikap Tegas Pemerintah Terkait Natuna Menjaga Natuna: Jeritan Nelayan, Kapal Vietnam Ditangkap hingga Para Menteri Bertemu Mahfud MD Sebut China Tak Memiliki Hak Klaim atas Perairan Natuna Cegah Kapal Asing Merajalela, Bakamla Tambah Personil di Perairan Natuna Berita Terkait Banyak Kapal Asing Langgar Batas Wilayah, TNI Siaga Tempur di Natuna Anggota Komisi I DPR Dukung Sikap Tegas Pemerintah Terkait Natuna Menjaga Natuna: Jeritan Nelayan, Kapal Vietnam Ditangkap hingga Para Menteri Bertemu Mahfud MD Sebut China Tak Memiliki Hak Klaim atas Perairan Natuna Cegah Kapal Asing Merajalela, Bakamla Tambah Personil di Perairan Natuna","entities":[[0,7,"TITLE"],[8,19,"TITLE"],[42,48,"TITLE"],[98,104,"TITLE"],[142,152,"TITLE"],[20,25,"LOCATION"],[76,82,"LOCATION"],[225,242,"LOCATION"],[1005,1019,"LOCATION"],[27,39,"PERSON"],[49,63,"PERSON"],[64,75,"PERSON"],[112,129,"PERSON"],[3553,3562,"PERSON"],[85,95,"ORGANIZATION"],[1106,1118,"ORGANIZATION"],[1303,1325,"ORGANIZATION"],[1330,1333,"ORGANIZATION"],[3649,3656,"ORGANIZATION"],[306,335,"ILLEGALL FISHING"],[462,480,"ILLEGALL FISHING"],[1766,1778,"ILLEGALL FISHING"],[1069,1085,"TEMPORAL:DATE"],[1524,1533,"NATIONALITY"],[1747,1752,"NATIONALITY"],[3241,3248,"NATIONALITY"]]}