{"id":"61d57715-dbf1-4477-84cc-75df262115d8","news":"REPUBLIKA.CO.ID, JAKARTA -- Fakultas Teknik Universitas Indonesia (FTUI) saat ini mulai aktif menggaet minat generasi muda, terhadap teknologi dan profesi perekayasa (engineer). Sebab, selain berupaya meningkatkan jumlah insinyur yang bekerja sesuai bidang untuk pembangunan, hal tersebut juga dilakukan untuk menyelesaikan permasalahan bangsa, dengan pendekatan ilmiah dan teknologi, layaknya tugas insinyur. \"Saat ini jumlah insinyur di Indonesia hanya 750 ribu orang, padahal idealnya harus mencapai dua hingga tiga kali lipatnya,\" Ujar ketua umum ikatan alumni FTUI, Cindar Hari Prabowo ketika ditemui\ndi Jakarta, Jumat (8/11).\nDia menambahkan, berdasarkan data yang ada, hanya 1,2 persen dari jumlah insinyur saat ini yang bekerja sesuai bidang keilmuannya. Dengan kata lain, jumlah sekitar sembilan ribu insinyur yang ada saat ini, dirasa sangat kurang.\n\"Bahkan untuk tenaga pengajar di Universitas sendiri, juga memang kurang. Hal tersebut karena berbagai faktor,\" Tuturnya.\nDia menegaskan, pihaknya akan melakukan cara sedemikian rupa, agar generasi muda tertarik dengan program yang dibuat pihaknya. Sehingga diharapkan, di masa mendatang nanti, FTUI bisa menghasilkan insinyur dan teknisi yang baik.\nLebih jauh, Dekan Fakultas Teknik Universitas Indonesia, Hendri Budiono menuturkan, ada beberapa cara yang dilakukan oleh pihaknya untuk mendekatkan diri pada masyarakat. Contohnya, adalah aksi sosial.\nOleh sebab itu, untuk meningkatkan jumlah teknisi dan insinyur di Indonesia, saat ini pihaknya mulai mendekati publik. Baik itu, melalui pameran, FTUI goes to scholl, bahkan memberikan akses sekolah Indonesia cepat tanggap.\nMenurut dia, selama 55 tahun FTUI berdiri, capaian pemberian akses pendidikan itu, merupakan yang paling membanggakan. Terlepas dari berbagai hak paten yang telah didapatkan selama ini.\nHingga kini, pihaknya memang baru membuat enam sekolah di beberapa daerah,seperti Lombok, Palu dan lainnya. Namun demikian, dengan adanya sekolah-sekolah yang dibangun dengan cepat ini, anak-anak di daerah bencana dapat segera bersekolah kembali di lingkungan yang lebih baik dari sebelumnya, bahkan tanpa menutup kemungkinan mereka akan tertarik pada ilmu teknik.\nSecara resmi FTUI memang berdiri di Jakarta dengan restu dari Bung Karno pada 17 Juli 1964. Meskipun nyatanya, umur FTUI lebih tua, karena dulu merupakan bagian dari ITB.\nSaat ini Fakultas Teknik UI telah memiliki 61 Guru Besar (terbanyak di Universitas Indonesia), di mana persentasenya adalah 239 dosen tetap dengan 80 persen bergelar Doktor. Selain dari, jumlah 5376 mahasiswa program sarjana, 1436 mahasiwa program magister, dan 62 mahasiswa program profesi dan 237 mahasiswa program doktor. Selain menyelenggarakan program-program pendidikan yang dibutuhkan masyarakat dan dilaksanakan dengan metode-metode pembelajaran terkini. Fakultas Teknik UI juga mengedepankan riset-riset yang adaptif dan solutif terhadap permasalahan bangsa dan membawanya ke tengah masyarakat melalui Expo dan Pameran Produk Riset Inovasi Unggulan Fakultas Teknik UI di Pondok Indah Mall, Jakarta Selatan pada tanggal 7-10 November 2019. Upaya tersebut dilakukan dengan harapan, dapat meningkatkan minat generasi muda untuk kemudian bekerja sebagai engineer. Berbagai pencapaian membanggakan juga telah dicapai FTUI selama perjalanan 55 tahun ini.\nBahkan, tahun ini, beberapa mahasiswa FTUI berhasil melakukan terobosan inovasi dan penelitian, seperti, Zat Alternatif Anti Kanker Serviks dari racun duri ikan Lionfish yang berhasil menggaet medali emas pada ajang Pekan Ilmiah Mahasiswa Nasional (PIMNAS). Kemudian mart-belts, yang merupakan sabuk pengaman dengan sensor untuk pesawat terbang, Cleft Sintesa simulator anatomis untuk penanganan bibir sumbing di Indonesia, dan masih banyak lagi. Para dosen peneliti FTUI juga menciptakan berbagai produk riset unggulan seperti Inkubator Bayi Hemat Energi untuk bayi prematur yang membantu masyarakat menengah ke bawah. Hingga Ice Slurry Generator, pembuat bubur es dari air laut untuk membantu nelayan mengawetkan ikan.","entities":[[0,15,"ORGANIZATION"],[28,72,"ORGANIZATION"],[2353,2356,"ORGANIZATION"],[17,24,"LOCATION"],[1904,1910,"LOCATION"],[1912,1916,"LOCATION"],[221,229,"TITLE"],[881,889,"TITLE"],[1454,1461,"TITLE"],[2404,2408,"TITLE"],[2486,2491,"TITLE"],[2524,2530,"TITLE"],[2557,2566,"TITLE"],[2575,2582,"TITLE"],[2606,2614,"TITLE"],[439,448,"NATIONALITY"],[571,590,"PERSON"],[1267,1281,"PERSON"],[2249,2259,"PERSON"],[625,629,"TEMPORAL:DATE"]]}