{"id":"ee49bf52-0c70-4bf9-9871-8613754c1cff","news":",   - Pada Ahad Presiden Donald Trump mengusulkan agar Exxon Mobil atau perusahaan minyak AS lain agar mengoperasikan ladang minyak di  . \"Apa yang ingin saya lakukan, mungkin, adalah membuat kesepakatan dengan ExxonMobil atau salah satu perusahaan besar kami untuk masuk ke sana dan melakukannya dengan benar...dan menyebarkan kekayaan,\" kata Trump dalam konferensi pers setelah mengumumkan kematian Abu Bakr al Baghdadi, seperti dikutip dari Reuters, 28 Oktober 2019. Exxon Mobil Corp dan Chevron Corp, dua perusahaan minyak terbesar AS yang beroperasi di Timur Tengah, menolak berkomentar. Namun pernyataan Donald Trump yang mau menguasai minyak Suriah, memicu pertanyaan apakah menguasai minyak Suriah adalah hal yang legal. \"Hukum internasional berupaya melindungi dari eksploitasi semacam ini,\" kata Laurie Blank, seorang profesor Emory Law School dan direktur Center for International dan Comparative Law. \"Ini bukan hanya langkah hukum yang meragukan, itu mengirimkan pesan ke seluruh wilayah dan dunia bahwa Amerika ingin mencuri minyak,\" kata Bruce Riedel, seorang mantan penasihat keamanan nasional dan sekarang peneliti senior di lembaga riset Brookings Institution. \"Gagasan bahwa Amerika Serikat akan 'menyimpan minyak' di tangan ExxonMobil atau perusahaan AS lainnya tidak bermoral dan mungkin ilegal,\" kata Jeff Colgan, seorang profesor ilmu politik dan studi internasional di Brown University. Colgan juga mengatakan perusahaan-perusahaan AS akan menghadapi sejumlah tantangan praktis untuk beroperasi di Suriah. Bahkan mendapatkan Exxon atau perusahaan minyak besar lainnya untuk mengembangkan minyak Suriah akan terhambat mengingat infrastruktur yang relatif terbatas dan output yang kecil, kata Ellen R. Wald, seorang peneliti senior di Atlantic Council’s Global Energy Center. Suriah memproduksi sekitar 380.000 barel minyak per hari sebelum perang saudara di negara itu meletus. Laporan IMF pada 2016 memperkirakan bahwa produksi telah menurun menjadi hanya 40.000 barel per hari. Meski demikian, Amerika Serikat harus khawatir tentang nasib ladang minyak Suriah, kata Alex Cranberg, ketua perusahaan energi Aspect Holdings LLC, yang telah mengeksplorasi produksi di Kurdistan Irak tetapi tidak lagi memiliki proyek aktif di wilayah tersebut. \"Bukannya minyak itu sendiri sangat berarti bagi AS, tetapi bahwa penyalahgunaannya dapat mendanai masalah di masa depan bagi kami\" jika jatuh ke tangan yang salah, kata Cranberg. \"Kontrol AS atas disposisi ladang minyak dan mata uang yang mereka tawarkan akan memberikan pengaruh signifikan terhadap bentuk masa depan Suriah,\" katanya. Robert O'Brien, penasihat Keamanan Nasional AS untuk presiden, mengatakan kehadiran militer AS akan diperlukan untuk melindungi ladang minyak Suriah. \"Kami akan berada di sana selama periode waktu untuk mempertahankan kendali atas   dan memastikan bahwa tidak ada kebangkitan ISIS dan memastikan bahwa Kurdi memiliki beberapa pendapatan dari ladang-ladang minyak itu,\" kata O'Brien.","entities":[[25,37,"PERSON"],[401,421,"PERSON"],[806,818,"PERSON"],[1323,1334,"PERSON"],[1715,1728,"PERSON"],[2435,2443,"PERSON"],[2602,2616,"PERSON"],[2976,2983,"PERSON"],[55,66,"PRODUCT"],[453,468,"TEMPORAL:DATE"],[491,498,"ORGANIZATION"],[2878,2882,"ORGANIZATION"],[649,655,"LOCATION"]]}