{"id":"557c0542-f84e-437c-bf15-8952d88d7867","news":"REPUBLIKA.CO.ID, SEOUL -- Bila Anda tertarik menikmati liburan ke Korea Selatan, mengunjungi wilayah pesisir dan pantai mungkin hal yang sudah biasa. Namun bagaimana bila mengunjungi salah satu pasar ikan terbesar di Asia? Bukan sembarang pasar ikan, Pasar Jagalchi, yang terletak di jalan tepi pantai berdekatan dengan pelabuhan di wilayah Jung-gu, Busan, adalah pasar makanan dan hewan laut terbesar di Korea Selatan. Pasar itu tidak hanya menjual ikan atau aneka hewan laut segar, namun juga yang sudah dikeringkan. Mulai dari ikan tuna, salmon, ikan buntal, kepiting raja, berbagai jenis udang, cumi, babi laut, hingga kerang dan siput laut dapat ditemui dengan mudah di pasar itu. Pasar Jagalchi tidak hanya menawarkan berbagai macam jenis hasil laut, tetapi juga berbagai hidangan laut yang bisa langsung dinikmati. Pengunjung dapat makan ikan mentah segar langsung di pasar. Sejumlah ikan makarel segar siap santap yang diletakkan di dalam kotak kayu juga banyak ditemukan di sepanjang pasar. Oleh sebab itu tempat itu disebut sebagai surga bagi para pecinta makanan laut. Tidak hanya makanan laut, di pasar itu juga ditemukan sejumlah pedagang kaki lima yang menjajakan jajanan pasar khas Korea Selatan. Hidangan laut segar Karena berada di dekat pelabuhan Namp di Busan, Pasar Ikan Jagalchi menyediakan banyak hasil laut yang segar. Setiap hari ikan-ikan yang baru ditangkap diantar nelayan dan langsung dibersihkan sebelum dipajang oleh para pedagang. Pasar ikan di Busan tersebut terbagi menjadi dua bagian yaitu; bagian dalam gedung dan luar gedung. Gedung utama pasar ini ditandai dengan adanya instalasi seni yang terbuat dari besi baja berbentuk ikan-ikan yang sedang berenang. Gedung utama itu terletak tepat di sebalah lapangan parkir Pasar Jagalchi. Begitu memasuki lantai dasar bagian dalam gedung, pengunjung seolah-olah memasuki akuarium karena banyaknya pedagang ikan menjajakan dagangannya tidak hanya di dalam akuarium namun juga dalam kolam-kolam kecil yang dilapisi terpal. Segala jenis bentuk ikan berenang di dalam kolam dan akuarium, menunggu pembeli datang dan mengolah mereka menjadi makanan nikmat. Pada lantai pertama gedung tersebut, pengunjung akan menemukan pujasera berisi puluhan kios makan dan restoran yang menyajikan hidangan laut segar. Pada jam makan siang, tempat ini selalu penuh dikunjungi penduduk lokal untuk menikmati santap siang. Menu makanan laut yang paling digemari adalah nakji (tentakel gurita) dan sup ikan segar. Untuk harga satu porsi sup ikan segar berkisar 15,000 won atau sekitar Rp 175 ribu. Meskipun terkesan mahal, namun satu porsi sup ikan dapat dinikmati oleh empat orang. Pengunjung yang ingin menguji nyali juga dapat mencicipi gurita hidup. Sementara untuk pengunjung yang tidak menyukai makanan laut, dapat mencicipi makanan lain yang dijual di sekitar Pasar Jagalchi. Pada lantai lima gedung pasar, terdapat restoran makan sepuasnya yang menjual berbagai jenis hidangan laut segar. Selesai menjelajahi gedung pasar, jangan lupa untuk menyisir bagian luar gedung karena masih ada ratusan pedagang hewan laut bahkan jajanan laut yang siap santap. Jajanan khas seperti gimbab, teoppoki, hingga oden banyak ditemui di luar gedung. Beberapa pedagang di luar gedung pasar tidak hanya menjual hewan laut segar, namun mereka juga memiliki restoran di belakang kios. Pengunjung bisa langsung memilih hewan laut yang diinginkan, dan pemilik kios akan langsung mengolahnya menjadi menu makanan laut khas Korea Selatan yang menggiurkan. Pasar Jagalchi buka setiap hari mulai pukul 08.00 hingga pukul 22.00. Namun bila ingin melihat bagaimana para pedagang mengambil pasokan hewan laut segar dari para nelayan sekaligus menikmati pemandangan matahari terbit, pengunjung dapat datang pada pukul 05.00. Untuk restoran yang berada di wilayah pasar sendiri mulai buka pada pukul 09.00 dan tutup pada pukul 24.00. Kendati demikian, pasar itu selalu tutup pada hari Selasa di minggu pertama dan minggu ketiga. Waktu yang paling menarik untuk mengunjungi Pasar Jagalchi adalah di bulan Oktober. Karena di bulan ini Festival Wisata Budaya Jagalchi diadakan. Pasar ikan itu sangat mudah untuk dijunjungi karena ada pilihan transportasi umum yang melewati pasar ini seperti bus atau pun kereta bawah tanah.","entities":[[0,15,"ORGANIZATION"],[17,22,"LOCATION"],[217,221,"LOCATION"],[251,265,"LOCATION"],[341,348,"LOCATION"],[350,355,"LOCATION"],[1255,1269,"LOCATION"],[66,79,"NATIONALITY"],[1392,1399,"TITLE"],[1452,1460,"TITLE"],[2518,2528,"IDENTIFIER:MONEY"],[2542,2553,"IDENTIFIER:MONEY"],[3541,3546,"TEMPORAL:TIME"],[3560,3565,"TEMPORAL:TIME"],[3753,3758,"TEMPORAL:TIME"],[3834,3839,"TEMPORAL:TIME"],[3861,3866,"TEMPORAL:TIME"]]}