{"id":"b895bae3-3aaf-489a-adcc-be727b3fe8e3","news":"REPUBLIKA.CO.ID, JAKARTA -- Menteri Kelautan dan Perikanan Edhy Prabowo menyatakan pihaknya pasti bakal terus menindak tegas aktivitas pencurian ikan yang dilakukan di kawasan perairan nasional. Edhy menyatakan dirinya akan tetap melanjutkan kebijakan penenggelaman kapal yang dinilai baik. Kendati demikian, ia menekankan komunikasi dua arah dengan nelayan dan pembinaan untuk meningkatkan industri perikanan ke depan menjadi prioritasnya. \"Pencurian ikan pasti akan kami tindak tegas. Kalau tenggelamkan kapal, kami juga bisa. Tapi bukan juga hanya itu. Selanjutnya apa? Yang terpenting adalah menyelesaikan urusan nelayan,\" kata Edhy Prabowo dalam rilis yang diterima di Jakarta, Ahad (17/11). Sebelumnya, Ketua Harian Ikatan Sarjana Kelautan Indonesia (Iskindo) Moh Abdi Suhufan menyatakan, Menteri Kelautan dan Perikanan RI Edhy Prabowo perlu untuk konsisten menjalankan perintah UU No 45/2009 yang menjadi dasar dilakukannya tindakan penenggelaman kapal ikan ilegal. \"Menteri Kelautan dan Perikanan perlu tetap konsisten menjalankan perintah UU atau regulasi saja dan tidak perlu melakukan kebijakan tambahan,\" kata Moh Abdi Suhufan di Jakarta, Sabtu (16/7). Moh Abdi Suhufan mengingatkan penenggelaman kapal ikan telah diatur dalam UU 45/2009 tentang perikanan dalam pasal 69 ayat 4 yang berbunyi \"Dalam melaksanakan fungsi sebagaimana dimaksud pada ayat (1) penyidik dan/atau pengawas perikanan dapat melakukan tindakan khusus berupa pembakaran dan/atau penenggelaman kapal perikanan yang berbendera asing berdasarkan bukti permulaan yang cukup\". Sementara ayat (1) yang dimaksud berbunyi \"Kapal pengawas perikanan berfungsi melaksanakan pengawasan dan penegakan hukum di bidang perikanan dalam wilayah pengelolaan perikanan Negara Republik Indonesia\". \"Artinya tidak ada yang salah dan keliru dalam aksi penenggelaman selama ini, hanya semata-mata penegakan hukum dan menjaga kedaulatan NKRI,\" kata Ketua Harian Iskindo. Abdi mengakui memang ada ketentuan UU 45/2009 dalam pasal 76C ayat 5 yang berbunyi \"Benda dan/atau alat yang dirampas dari hasil tindak pidana perikanan yang berupa kapal perikanan dapat diserahkan kepada kelompok usaha bersama nelayan dan/atau koperasi perikanan\". Namun, lanjutnya, proses itu baru bisa dilakukan setelah proses pengadilan selesai. Hal ini juga sudah pernah dilakukan tapi tidak berjalan mulus sebab pihak yang menerima kapal tersebut tidak siap dengan modal, SDM dan manajemen pengelolaan. \"Jika memang mau dimanfaatkan dan tidak salah sasaran, KKP perlu membuat kriteria pihak mana saja yang bisa menerima hibah kapal sitaan tersebut dengan sejumlah syarat. Jadi asal tidak asal kasih dan akhirnya tidak dimanfaatkan,\" katanya.","entities":[[0,15,"ORGANIZATION"],[722,765,"ORGANIZATION"],[2175,2183,"ORGANIZATION"],[2494,2497,"ORGANIZATION"],[795,828,"ORGANIZATION"],[17,24,"LOCATION"],[350,357,"TITLE"],[59,71,"PERSON"],[766,782,"PERSON"],[689,694,"TEMPORAL:DATE"],[1158,1162,"TEMPORAL:DATE"],[1749,1758,"NATIONALITY"]]}