{"id":"fd660629-7b86-4eb7-b769-26c898b7cff3","news":"Penulis\nHaryanti Puspa Sari\n|\nEditor\nDavid Oliver Purba\nJAKARTA, KOMPAS.com\n- Panglima Komando Gabungan Wilayah Pertahanan (Pangkogabwilhan) I Laksdya TNI Yudo Margono memimpin pelaksanaan pengendalian operasi siaga tempur terkait adanya pelanggaraan di wilayah perairan laut\nNatuna\nUtara.\nYudo mengatakan, operasi siaga tempur dilaksanakan oleh Koarmada1 dan Koopsau 1.\nOperasi siaga tempur menggunakan alat utama sistem senjata (Alutsista) yang sudah tergelar yaitu 3 Kapal Republik Indonesia (KRI), 1 pesawat intai maritim, dan 1 pesawat Boeing TNI AU.\nSedangkan dua KRI masih dalam perjalanan dari Jakarta menuju Natuna hari ini.\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-5112'); });\n\"Operasi ini digelar untuk melaksanakan pengendalian wilayah laut khususnya di Zona Ekonomi Ekslusif (ZEE) laut Natuna Utara,\" kata Yudo dalam keterangan tertulis, Jumat (3/1/2020).\nBaca juga:\nMenjaga Natuna: Jeritan Nelayan, Kapal Vietnam Ditangkap hingga Para Menteri Bertemu Yudo menyampaikan, wilayah Natuna Utara menjadi perhatian bersama, sehingga operasi siaga tempur diarahkan ke Natuna Utara mulai tahun 2020.\nOperasi ini, kata dia, salah satu dari 18 operasi yang akan dilaksanakan Kogabwilhan I di wilayah yang menjadi tanggungjawabnya.\nKapal asing milik China terpantau memasuki wilayah Perairan Natuna, Kepulauan Riau.\nKapal tersebut terkonfirmasi melakukan pelanggaran ZEE Indonesia dan melakukan kegiatan penangkapan ikan ilegal.\nBaca juga:\nMahfud MD Sebut China Tak Memiliki Hak Klaim atas Perairan Natuna\nCoast Guard China juga dinilai telah melanggar kedaulatan Indonesia di Perairan Natuna.\ngoogletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2020/01/03/19312191\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nNatuna operasi tempur di natuna\nBerita Terkait Menjaga Natuna: Jeritan Nelayan, Kapal Vietnam Ditangkap hingga Para Menteri Bertemu Mahfud MD Sebut China Tak Memiliki Hak Klaim atas Perairan Natuna Cegah Kapal Asing Merajalela, Bakamla Tambah Personil di Perairan Natuna Soal Natuna, Menlu Retno Minta China Patuhi Wilayah ZEE Sesuai UNCLOS 1982 3 Kapal Ikan Asing Asal Vietnam Ditangkap di Natuna, Curi Ikan di Perairan Pulau Laut Berita Terkait Menjaga Natuna: Jeritan Nelayan, Kapal Vietnam Ditangkap hingga Para Menteri Bertemu Mahfud MD Sebut China Tak Memiliki Hak Klaim atas Perairan Natuna Cegah Kapal Asing Merajalela, Bakamla Tambah Personil di Perairan Natuna Soal Natuna, Menlu Retno Minta China Patuhi Wilayah ZEE Sesuai UNCLOS 1982 3 Kapal Ikan Asing Asal Vietnam Ditangkap di Natuna, Curi Ikan di Perairan Pulau Laut","entities":[[0,7,"TITLE"],[30,36,"TITLE"],[944,951,"TITLE"],[989,996,"TITLE"],[8,27,"PERSON"],[37,55,"PERSON"],[143,167,"PERSON"],[1483,1492,"PERSON"],[3540,3545,"PERSON"],[56,63,"LOCATION"],[262,288,"LOCATION"],[806,833,"LOCATION"],[65,75,"ORGANIZATION"],[548,554,"ORGANIZATION"],[3184,3190,"ORGANIZATION"],[953,966,"VESSEL"],[891,907,"TEMPORAL:DATE"],[485,494,"NATIONALITY"],[3552,3557,"NATIONALITY"],[1275,1298,"ILLEGALL FISHING"],[1428,1470,"ILLEGALL FISHING"],[1549,1566,"ILLEGALL FISHING"]]}