{"id":"57c87e6f-5eec-4b68-99b6-67dcc1ecae1e","news":"Balikpapan, IDN Times – Lima nelayan ditangkap polisi di kawasan perairan Pasir Putih, Kabupaten Berau, pada Senin (23/9) pagi. Mereka ditangkap karena mencari ikan secara ilegal.\n\nDirektur Polisi Perairan dan Udara (Polairud) Polda Kaltim, Kombes Pol Omad mengatakan, kelima nelayan yang tak dijelaskan identitasnya itu ditangkap karena diduga kuat mencari ikan dengan cara mengebom dasar laut. Hal ini diketahui saat petugasnya menemukan alat peledak ikan di perahu nelayan tersebut.\n\n“Ya, mereka ditangkap atas dasar pengguna senjata atau bahan peledak secara ilegal,” katanya didampingi Kasubdit Gakkum Ditpolairud Polda Kaltim, Kompol Teguh Nugraha, Selasa (24/9) pagi.\n\n1. Petugas temukan puluhan botol bom ikan\nKasus Ilegal Fishing, Lima Nelayan Ditangkap di BerauPolairud Polda Kaltim\n\nLebih jauh, Teguh menceritakan kronologis pengungkapan kasus ini. Berawal dari masyarakat yang melaporkan adanya kegiatan illegal fishing di perairan Pasir Putih.\n\nMendapat laporan tersebut, tim gabungan dari Polairud Mabes Polri dan Polairud Polda Kaltim langsung merespon cepat. Pada Senin itu, sekira pukul 06.30 Wita, petugas menggelar patroli di kawasan yang dimaksud.\n\nBeberapa saat setelah melakukan penyisiran, petugas menemukan perahu hijau-putih mencurigakan di perairan Pasir Putih, dekat Pulau Bale Kukup. Petugas langsung menghampiri perahu bermesin mobil itu.\n\nLaporan dari masyarakat tadi rupanya benar. Saat perahu tanpa nama itu diperiksa, petugas menemukan puluhan bom ikan dalam kemasan botol. Perahu yang ditumpangi lima orang itu, termasuk isinya, langsung diamankan petugas Polairud.\n\n“Barang bukti yang kami amankan, yaitu 22 botol bom ikan rakitan, satu unit perahu tanpa nama dan lima orang kru kapal,” jelas Teguh.\n\nBaca Juga: Polres Balikpapan Ungkap BBM Bersubsidi Nelayan Dijual Ke Industri\n2. Dijerat pasal berlapis\nKasus Ilegal Fishing, Lima Nelayan Ditangkap di Beraupixabay/William Cho\n\nAkibat perbuatannya, kelima nelayan pembawa 22 botol ikan itu meringkuk di sel tahanan Kantor Polairud Polda Kaltim, Balikpapan.\n\nMereka terancam hukuman maksimal 6 tahun penjara dan denda paling banyak Rp20 miliar. Polisi menjerat mereka dengan pasal berlapis.\n\n“Kami kenakan Undang-undang Perikanan Nomor 45 Tahun 2009 dan Undang-undang Darurat RI Nomor 12 Tahun 1951, tentang Senjata dan Bahan Peledak,” tegas Teguh.\n3. Cegah kerusakan biota laut, Polairud Polda Kaltim tingkatkan pengawasan\nKasus Ilegal Fishing, Lima Nelayan Ditangkap di BerauIDN Times/Surya Aditya\n\nTeguh menegaskan, pengungkapan kasus ini tidak berhenti sampai di sini. Sebab, tidak menutup kemungkinan masih ada jaringan nelayan yang mencari ikan dengan cara ilegal.\n\n“Ya, saat ini tim gabungan masih melakukan pendalaman dan pengembangan terhadap kasus ini,” tegas perwira melati satu di pundak itu.\n\nSelain itu, pihaknya akan meningkatkan pengawasan perairan di Kaltim. Hal ini untuk mencegah terjadinya kerusakan biota laut akibat ulah oknum-oknum tak bertanggung jawab.\n\n“Penangkapan ikan menggunakan bom itu jelas bisa merusak ekosistem dan habitat laut. Jadi kami akan tingkatkan lagi pengawasannya,” pungkasnya.","entities":[[0,10,"LOCATION"],[59,87,"LOCATION"],[89,104,"LOCATION"],[235,241,"LOCATION"],[1300,1316,"LOCATION"],[12,21,"ORGANIZATION"],[183,228,"ORGANIZATION"],[229,234,"ORGANIZATION"],[31,38,"TITLE"],[49,55,"TITLE"],[111,123,"TEMPORAL:DATE"],[661,674,"TEMPORAL:DATE"],[154,180,"ILLEGALL FISHING"],[377,396,"ILLEGALL FISHING"],[442,459,"ILLEGALL FISHING"],[730,744,"ILLEGALL FISHING"],[1648,1673,"ILLEGALL FISHING"],[2305,2330,"ILLEGALL FISHING"],[2357,2377,"ILLEGALL FISHING"],[243,258,"PERSON"],[639,659,"PERSON"],[1911,1922,"PERSON"],[2486,2505,"PERSON"],[1110,1120,"TEMPORAL:TIME"],[2127,2138,"IDENTIFIER:MONEY"]]}