{"id":"e1407140-d677-4a63-94bf-17689ad4c2e0","news":"REPUBLIKA.CO.ID, BANDAR LAMPUNG -- Sejumlah\n, Lampung, mendatangi kapal penyedot pasir hitam di wilayah perairan\n(GAK), Ahad (24/11). Mereka menolak kedatangan kapal tersebut dengan memasang spanduk larangan menyedot pasir di sekitar Pulau Sebesi dan Pulau Sebuku, termasuk perairan GAK. Nelayan dan warga Pulau Sebesi menggerebek kapal penyedot pasir hitam di perairan Pulau Sebesi yang telah sandar di tengah laut, sejak Sabtu (23/11). Saat menaiki kapal tersebut, warga menemukan barang bukti beberapa bungkus pasir hitam yang telah disedot dari perairan sekitar pulau. \"Saya ikut naik ke atas kapal. Ada barang bukti pasir hitam yang telah disedot,\" kata Helmi (48 tahun), warga Dusun III Regahan Lada Desa Tejang Pulau Sebesi kepada\n, Senin (25/11). Warga yang rata-rata berprofesi nelayan tersebut mendatangi kapal penyedot pasir tersebut menggunakan perahu sampan nelayan. Mereka mendatangi dan menaiki kapal. Menurut Helmi, warga langsung memasang spanduk yang telah dibuat di kampungnya untuk dipasang di atas kapal. Kehadiran kapal penyedot pasir tersebut sempat datang sebelumnya pada awal September 2019. Warga juga berhasil menggerebek aktivitas tambas pasing di perairan GAK. Warga terpaksa mengusir kapal tug boat (penarik kapal tongkang) dan kapal tongkang penadah pasir hitam. Menurut Arifin (55), tokoh masyarakat Desa Tejang Pulau Sebesi, Lampung Selatan, kapal penyedot pasir tersebut bersandar di tengah perairan sekitar Pulau Sebesi. Warga mencurigai kapal tersebut akan merapat lagi ke kawasan GAK. Ia mengatakan, warga kembali resah dengan adanya kapal asing yang diduga akan menyedot pasir GAK lagi seperti sebelumnya yang pernah terjadi. Pada awal September 2019, warga Pulau Sebesi bersepakat mendatangi dan menggerebek aktivitas kapal penyedot pasir dan kapal tongkang untuk penadah pasir di perairan GAK. Warga menggunakan perahu nelayan mengepung kapal tersebut dan berhasil menggeledah kapal tersebut. Kapal tongkang dan kapal\nberhasil diusir warga. Keberadaan kapal penyedot pasir tersebut, kerap diketahui nelayan yang mencari ikan di perairan sekitar GAK. Kejadian kapal penyedot pasir di sekitar perairan GAK selalu berulang. Sekarang, kapal penyedot pasir masih berani datang. Arifin mengatakan, saat mendatangi kapal penyedot pasir tersebut terdapat aparat keamanan. Ia belum bisa bercerita panjang kehadiran aparat keamanan di dalam kapal tersebut. \"Saat kami datangi di dalam kapal ada polisi di dalam kapal,\" katanya. Arifin belum bisa menjelaskan kepemilikan kapal tersebut dari perusahaan apa dan dari mana. Sebelumnya, kapal penyedot pasir yang pernah diusir warga berasal dari PT Lampung Indah Persada (LIP). Saat itu, PT LIP memiliki izin tambang pasir dari Gubernur Lampung. Setelah dipermasalahkan warga, Pemprov Lampung meminta PT LIP melengkapi persyaratan perizinan sebelum melakukan aktivitasnya. Kasus hadirnya kapal penyedot pasir hitam di perairan GAK pernah terjadi beberapa tahun lalu. Menurut Yusuf, warga Desa Tejang yang menjadi inisiatornya. Ia mengajak warga nelayan lainnya menggerebek kapal penyedot pasir tersebut. Kasusnya langsung diselesaikan secara hukum. Beberapa pihak dari perusahaan telah divonis penjara. Pulau Sebesi, satu dari pulau terdekat dengan GAK menjadi garda terdepan saat GAK bergolak. Untuk itu, menurut Yusuf, seringnya kapal penyedot pasir hitam GAK sebelum terjadi gelombang tsunami pada 22 Desember 2018, diduga karena banyaknya lubang bawah laut yang pasirnya disedot, sehingga terjadi runtuhan gunung dan menimbulkan gelombang tsunami. Menurut dia, karena trauma tersebut, warga Pulau Sebesi sepakat tidak mau lagi ada kapal penyedot pasir hitam GAK yang akan berdampak langsung dengan masyarakat yang mendiami Pulau Sebesi. \"Warga Pulau Sebesi masih trauma dengan bencana tsunami akhir tahun lalu,\" ujarnya.","entities":[[0,15,"ORGANIZATION"],[2621,2651,"ORGANIZATION"],[17,31,"LOCATION"],[104,118,"LOCATION"],[234,246,"LOCATION"],[251,263,"LOCATION"],[683,730,"LOCATION"],[126,131,"TEMPORAL:DATE"],[430,435,"TEMPORAL:DATE"],[747,752,"TEMPORAL:DATE"],[3376,3392,"TEMPORAL:DATE"],[659,664,"PERSON"],[1302,1308,"PERSON"],[2950,2955,"PERSON"],[1859,1866,"TITLE"],[2703,2711,"TITLE"]]}