{"id":"fb2dba22-6758-44df-82f3-c56f4e737257","news":"TEMPO.CO, Jakarta - Presiden Joko Widodo atau\nmeminta pemerintah mulai fokus pada peningkatan produksi pertanian dan perikanan off farm dalam rangka akselerasi penguatan ekonomi.\n\"Selama ini perhatian kita hanya fokus pada upaya peningkatan produksi pertanian dan perikanan di on farm, kita tidak pernah menyentuh off farm-nya. Terutama pasca produksi,\" kata dia dalam rapat terbatas di Kantor Presiden, Jakarta, Selasa, 10 Desember 2019. Jokowi mengatakan, para nelayan dan petani perlu keluar dari aktivitas on farm menuju off farm. Misalnya, kata dia, dengan memberikan nilai tambah aktivitas usaha tani dan perikanannya melalui pengolahan produk pertanian dan perikanan, maupun pengembangan usaha berbasis kedua sektor tersebut. Untuk masuk ke off farm, Jokowi menjelaskan, para petani dan nelayan perlu skema pembiayaan dan mendapatkan pendampingan. Dari sisi pembiayaan, pemerintah sudah memiliki skema kredit usaha rakyat dengan plafon anggarannya sebesar Rp 190 triliun pada 2020 dengan bunga 6 persen. \"Saya sudah perintahkan KUR agar didesain skema-skema khusus per klaster sehingga sesuai kebutuhan grace period, produksi klaster pertanian maupun perikanan,\" katanya. Menurut dia, pembiayaan ini perlu diikuti dengan pendampingan dalam pengelolaan keuangan, membuat kemasan yang baik, branding, dan marketing.\njuga meminta para petani dan nelayan yang bergerak di skala ekonomi kecil agar bergabung dan berkolaborasi dalam kelompok atau korporasi besar. Ia berharap, petani dan nelayan bisa lebih efektif dalam mendapat bahan baku, mengakses modal kerja dan investasi, dan melakukan upaya untuk memasarkan produk mereka agar bisa masuk ke rantai suplai nasional maupun global. FRISKI RIANA","entities":[[0,8,"ORGANIZATION"],[877,887,"ORGANIZATION"],[10,17,"LOCATION"],[387,402,"LOCATION"],[20,28,"TITLE"],[475,481,"TITLE"],[463,470,"TITLE"],[29,40,"PERSON"],[1688,1700,"PERSON"],[413,437,"TEMPORAL:DATE"],[963,977,"IDENTIFIER:MONEY"]]}