{"id":"d7645e4b-ab89-417a-a883-d86ebc098db3","news":"Jakarta\n- Menteri Pertahanan (Menhan) Prabowo Subianto membuka jalur diplomasi untuk menyelesaikan kasus Natuna Utara. Pakar hukum internasional Prof Hikmahanto Juwana menyesalkan hal itu. Menurutnya, kasus Natuna Utara tidak seharusnya diselesaikan di meja perundingan. \"Masalah Natuna Utara tidak seharusnya diselesaikan di meja perundingan mengingat China tidak mengakui ZEE Natuna Utara. Sementara Indonesia tidak mengakui klaim Traditional Fishing Right China,\" kata Hikmahanto saat berbincang dengan detikcom, Minggu (5/1/2020). Alasannya, China telah lama mengklaim Sembilan Garis Putus yang berada di tengah laut di Laut China Selatan dan menjorok masuk ke ZEE Natuna Utara. Klaim ini didasarkan pada alasan historis yang secara hukum internasional, utamanya UNCLOS tidak memiliki dasar.\n#div-gpt-ad-1572507980488-0 iframe{\nborder: 0px;\nvertical-align: bottom;\nposition: fixed !important;\nz-index: 1 !important;\nleft: 0px;\ntop: 0;\nright: 0;\nmargin: auto;\n}\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1572507980488-0'); });\nBaca juga:\nJalan Diplomasi Damai Prabowo Hadapi China di Natuna Hal ini telah ditegaskan dalam Putusan Permanent Court of Arbitration pada tahun 2016 dalam sengketa Filipina melawan China. Sembilan Garis Putus yang diklaim China pun tidak jelas koordinatnya, bahkan pemerintah China kadang menyebutnya sembilan, sepuluh, bahkan sebelas garis putus. \"China tidak mengakui klaim Indonesia atas ZEE Natuna Utara atas dasar kedaulatan Pulau Nansha yang berada di dalam sembilan garis putus dan pulau tersebut memiliki perairan sejenis ZEE. Perairan sejenis ZEE disebut oleh China sebagai Traditional Fishing Grounds,\" papar Hikmahanto. Dalam UNCLOS konsep yang dikenal adalah Traditional Fishing Rights, bukan Traditional Fishing Grounds. Hal itu sebagaimana diatur dalam Pasal 51 UNCLOS.\n\"Pemerintah Indonesia telah sejak lama, saat Ali Alatas menjabat Menteri Luar Negeri (Menlu), mempertanyakan kepada pemerintah China apa yang dimaksud dengan Sembilan Garis Putus. Namun hingga saat ini jawaban atas pertanyaan tersebut belum pernah diberikan oleh China,\" terang Hikmahanto. Baca juga:\nKapal China Berkeliaran di Natuna, Kemlu Pastikan Data-Lanjutkan Diplomasi Untuk meredakan ketegangan terkait isu Natuna Utara, Pemerintah China selalu menegaskan bahwa China tidak memiliki sengketa dengan Indonesia berkaitan dengan kedaulatan Indonesia.\n\"Memang pernyataan pemerintah China tidak salah. Indonesia dan China benar tidak mempunyai sengketa kedaulatan (sovereignty). Sembilan Garis Putus tidak menjorok hingga laut teritorial Indonesia. Namun bila berbicara di wilayah hak berdaulat yaitu sovereign rights (bukan sovereignty) baik di ZEEI maupun Landas Kontinen Natuna Utara maka Sembilan Garis Putus memasuiki dua wilayah tersebut,\" kata Hikmahanto menjelaskan. Perlu dipahami dalam hukum laut internasional dibedakan antara sovereignty dengan sovereign rights. Sovereignty merujuk pada konsep kedaulatan yang di laut disebut Laut Teritorial (Territorial Sea). Sementara sovereign rights bukanlah kedaulatan.\nSovereign rights memberikan negara pantai untuk mengeksploitasi dan mengelola sumber daya alam di wilayah laut lepas tertentu (zona ekonomi ekslusif) atau yang berada di bawah dasar laut (landas kontinen). \"Seharusnya Menhan sebagai bagian dari pemerintah harus satu suara dengan suara pemerintah yang disampaikan oleh Menlu Retno Marsudi di Kantor Menko Polhukam. Langkah nyata yang perlu dilakukan oleh Pemerintah adalah meningkatkan patroli di Natuna Utara dan melakukan penegakan hukum bila ada nelayan asing, termasuk asal China, yang melakukan penagkapan ikan secara ilegal,\" pungkas Hikmahanto. Baca juga:\nAnggota Komisi I: Jangan Sejengkal Pun Laut Kita Diklaim Negara Lain! Sebelumnya, Menteri Pertahanan (Menhan) Prabowo Subianto sepakat dengan jalan damai lewat diplomasi menangani klaim China atas perairan laut Natuna utara. Penegasan ini disampaikan lewat Staf Khusus Bidang Komunikasi Publik dan Hubungan Antar-Lembaga Menhan Dahnil Anzar Simanjuntak.\n\"Sesuai dengan prinsip diplomasi seribu kawan terlalu sedikit, satu lawan terlalu banyak dan prinsip pertahanan kita yang defensif bukan ofensif. Maka penyelesaian masalah selalu mengedepankan upaya kedua prinsip di atas. Maka langkah-langkah damai harus selalu diprioritaskan,\" kata Dahnil Anzar, Sabtu (4/1/2020). Perang Opini Indonesia Vs China soal Laut Natuna: [Gambas:Video 20detik]\n(asp/mae)\nnatuna\nlaut natuna utara\nhikmahanto juwana\nmenteri pertahanan\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1540810761438-0'); });","entities":[[0,7,"LOCATION"],[105,117,"LOCATION"],[374,377,"LOCATION"],[10,37,"ORGANIZATION"],[506,514,"ORGANIZATION"],[767,773,"ORGANIZATION"],[1153,1183,"ORGANIZATION"],[1900,1927,"ORGANIZATION"],[38,54,"PERSON"],[145,167,"PERSON"],[119,144,"TITLE"],[1951,1961,"TITLE"],[353,358,"NATIONALITY"],[402,411,"NATIONALITY"],[1215,1223,"NATIONALITY"],[433,458,"ILLEGALL FISHING"],[573,593,"ILLEGALL FISHING"],[516,533,"TEMPORAL:DATE"]]}