{"id":"e0ac50ef-6089-43ba-80ec-8c3ec46ed24f","news":"Klungkung, IDN Times - Sampan bermuatan kebutuhan pokok nyaris terbalik di Pelabuhan Mentigi, Nusa Penida, Selasa (12/11). Kejadian ini membuat sebagian muatan dari sampan tersebut jatuh ke laut. Ternyata sampan tersebut tidak dilengkapi dokumen lengkap, dan berlayar dengan muatan yang overload.\n1. Sampan bermuatan kebutuhan pokok jatuh ke laut saat bongkar muat\nOverload, Sampan Muatan Sembako Nyaris Terbalik di Pelabuhan MentigiDok.IDN Times/Istimewa\n\nKapolsek Nusa Penida, Kompol I Komang Reka Sanjaya, menjelaskan sampan yang nyaris terbalik tersebut dinahkodai oleh Dewa GO asal Desa Kusamba, Klungkung. Sampan tersebut bertolak dari Pelabuhan Banjar Bias Kusamba menuju Pelabuhan Tradisional Mentigi di Desa Batununggul, sekitar pukul 12.30 Wita. Sampan tersebut bermuatan kebutuhan pokok seperti beras, telur dan sebagainya. Saking penuhnya, muatan bahkan diletakkan berjejal di bagian deck atas kapal.\n\n\"Adapun barang yang dimuat berupa palen-palen. Di deck bawah kapal maupun di deck atas kapal penuh akan muatan,\" ujar Reka Sanjaya.\n\nSampan tersebut tiba dan bongkar muat, dilakukan sekitar pukul 14.30 Wita. Pertama-tama, para buruh menurunkan muatan yang diletakkan di deck bawah. Lalu tiba-tiba sampan tersebut hilang keseimbangan. Sampan yang deck atasnya penuh muatan itu lalu miring hingga sebagian muatannya jatuh ke laut.\n\n\"Sampan tersebut oleng ke kanan. Walau tidak sampai terbalik, tapi muatan di deck atas kapal jatuh ke laut,\" terang Reka Sanjaya.\n2. Nahkoda diperkirakan mengalami kerugian sekitar Rp20 juta\nOverload, Sampan Muatan Sembako Nyaris Terbalik di Pelabuhan MentigiDok.IDN Times/Istimewa\n\nReka Sanjaya melanjutkan, meski sampan nyaris terbalik namun tidak sampai ada korban jiwa maupun luka-luka. Hanya saja kerugian materiil diperkirakan mencapai Rp20 juta.\n\n\"Muatannya banyak jatuh ke laut, perkiraan kerugiannya mencapai sekitar Rp20 juta,\" ungkap Reka Sanjaya.\n3. Muatan sampan terindikasi overload dan izinnya tidak lengkap\nOverload, Sampan Muatan Sembako Nyaris Terbalik di Pelabuhan MentigiDok.IDN Times/Istimewa\n\nPetugas Syahbandar Wilayah Kerja Kusamba, I Nengah Warnata, menjelaskan sampan muatan barang yang nyaris terbalik di Pelabuhan Mentigi tersebut ada indikasi kelebihan muatan atau overload. Pihaknya sudah melakukan pelarangan terkait sampan yang muatannya melebihi kapasitas. Bahkan ia telah berkali-kali melakukan sosialisasi, hanya saja terkadang nahkoda membandel.\n\n\"Ditegur juga sudah beberapa kali, tapi nahkoda tetap membandel,\" ujar Nengah Warnata.\n\nBahkan menurutnya, pihak Syahbandar tidak mengeluarkan izin berlayar untuk sampan tersebut. Sampan tersebut dalam beroperasi, tidak dilengkapi izin lengkap.\n\n\"Hanya sebatas berbekal surat pernyataan. Jika ada kenapa-kenapa, itu risiko nahkoda,\" ungkapnya.\n","entities":[[0,9,"LOCATION"],[416,433,"LOCATION"],[587,610,"LOCATION"],[642,671,"LOCATION"],[712,728,"LOCATION"],[11,20,"ORGANIZATION"],[107,121,"TEMPORAL:DATE"],[479,507,"PERSON"],[574,581,"PERSON"],[1032,1044,"PERSON"],[744,754,"TEMPORAL:TIME"],[1110,1120,"TEMPORAL:TIME"]]}