{"id":"320ca746-44f8-4932-a206-35909407abd3","news":"TAPTENG, FaseBerita.ID. – Kapal Motor (KM) Makmur Jaya yang dikabarkan mengalami kecelakaan di sekitar perairan Pulau Lakota, Kabupaten Tapanuli Tengah (Tapteng) akhirnya ditemukan. Kapal tersebut ditemukan tim SAR Sibolga sekira pukul 01.00 WIB, Senin (19/8/2019) dinihari.\n\nInformasi dihimpun, Tim SAR yang menaiki KM Nakula berhasil menemukan KM Makmur Jaya dalam kondisi mesin mati. Seluruh Anak Buah Kapal (ABK) yang berjumlah 36 orang didapatkan dengan kondisi selamat. Setelah ditemukan, para ABK diangkut menggunakan KM Nakula untuk dibawa kembali menuju Pelabuhan Perikanan Nusantara Sibolga.\n\nPasca penemuan kapal itu, KM Makmur Jaya ditinggal tim SAR bersama 6 awak kapal, termasuk nahkoda dan masinis, untuk melakukan perbaikan mesin. Kapal tersebut nantinya akan kembali ke Sibolga setelah mesinnya sudah dapat dinyalakan kembali.\n\nSebelumnya dikabarkan, Kapal Motor (KM) Makmur Jaya diduga mengalami kecelakaan dan mati mesin di sekitar perairan Pulau Lakota, Tapteng. Koordinator Pos SAR Sibolga Harry Susanto, Minggu (18/8/2019) malam, kepada wartawan mengatakan, informasi tersebut disampaikan ke pihaknya lewat pemilik kapal.\n\n“Berdasarkan informasi dari Ibu Bellina yang kita terima menyebutkan, bahwa KM Makmur Jaya tujuan pantai barat Aceh dari Sibolga,” kata Harry Susanto.\n\nDijelaskannya, KM Makmur Jaya dengan 98 GT yang dikabarkan hilang bersama 36 orang Anak Buah Kapal (ABK) diduga mengalami mati mesin disekitar Pulau Lakota saat menuju perairan Pantai Barat Aceh untuk mencari ikan. Harry menyampaikan seluruh ABK di dalam kapal tidak dapat dihubungi melalui telepon seluler. Namun walaupun begitupun, sesekali bisa dihubungi melalui radio.\n\n“Saya bersama Tim Rescue Pos Pencarian dan Pertolongan Sibolga dengan menaiki KN SAR Nakula telah menuju lokasi untuk operasi SAR. Untuk sampai ke lokasi, estimasinya sekitar 4 jam. Lanal Sibolga juga telah mengirimkan timnya untuk bergabung dengan SAR dalam operasi pencarian dibantu Polairud Mabes Polri,” jelas Harry.","entities":[[9,22,"ORGANIZATION"],[209,224,"ORGANIZATION"],[1964,1984,"ORGANIZATION"],[28,56,"VESSEL"],[319,328,"VESSEL"],[105,163,"LOCATION"],[565,602,"LOCATION"],[1247,1264,"LOCATION"],[238,247,"TEMPORAL:TIME"],[249,266,"TEMPORAL:DATE"],[1028,1046,"TEMPORAL:DATE"],[397,418,"TITLE"],[695,702,"TITLE"],[707,714,"TITLE"],[985,996,"TITLE"],[1061,1069,"TITLE"],[1013,1026,"PERSON"],[1181,1188,"PERSON"]]}