{"id":"25b0484d-f8ff-4254-ba49-dbecafc0ff51","news":"indopos.co.id – Bea Cukai Kuala Langsa memusnahkan barang bukti hasil penindakan berupa 3.000 karung bawang merah pada Jumat (30/08). Barang bukti tersebut didapat petugas dari Kapal KM Tetap Semangat-1 GT melalui Giat Sinergi Satuan Tugas Patroli Terkoordinasi Kastam Indonesia Malaysia (Patkor Kastima).\n\nKepala Kantor Bea Cukai Kuala Langsa, Mochamad Syuhadak, mengungkapkan kronologi penindakan terhadap bawang merah tersebut yang telah dilakukan jajaran Bea Cukai. “Pada hari Rabu tanggal 14 Agustus 2019 sekitar pukul 19.30 WIB, Giat Sinergi Satgas Patkor Kastima Kapal Patroli BC30005 melakukan penindakan terhadap KM. TETAP SEMANGAT-1 GT. 20 No. 246/QQd berbendera Indonesia di Perairan Tamiang, Kabupaten Aceh Tamiang, Provinsi Aceh. Saat petugas melakukan pemeriksaan di atas kapal, petugas mendapati barang yang dibawa dari Penang, Malaysia tanpa dilengkapi dokumen manifest,” ungkap Syudahak.\nDiketahui bahwa kapal memuat barang berupa bawang merah lebih kurang sebanyak ±3000 karung yang akan dibawa menuju Air Masin, Kecamatan Seruway Kabupaten Aceh Tamiang, Provinsi Aceh, Indonesia. “Dari hasil pemeriksaan diketahui bahwa barang bukti tersebut diperkirakan bernilai sebesar Rp722.100.000,00, oleh karena itu atas upaya penyelundupan barang tersebut diperkirakan kerugian negara dari sektor perpajakan adalah sejumlah Rp252.721.350,00,” ungkap Syuhadak.\n\nSyuhadak menambahkan, untuk menghilangkan nilai guna bawang ilegal tersebut, petugas Bea Cukai Kuala Langsa memusnahkannya dengan dilindas menggunakan mobil alat berat lalu dimasukkan ke dalam lubang dan disiram dengan solar dan ditimbun dengan tanah. “Hal tersebut untuk menghilangkan nilai guna barang tersebut dan untuk memastikan agar tidak disalahgunakan,” tambah Syuhadak.\n\nDengan adanya sanksi hukum ini, diharapkan memberikan efek jera dan untuk pelaku usaha maupun masyarakat dihimbau untuk tidak melakukan tindakan penyelundupan dan/atau membeli barang hasil penyelundupan sebagai bentuk partisipasi warga negara dalam upaya melindungi petani dalam negeri serta mendongkrak penerimaan negara dari sektor bea masuk dan pajak. Hal ini sejalan dengan fungsi Bea Cukai sebagai community protector, trade fasilitator, industrial assistance, dan revenue collector untuk menjadikan Kementerian Keuangan Terpercaya dan Bea Cukai Makin Baik. (adv)","entities":[[0,13,"ORGANIZATION"],[18,27,"ORGANIZATION"],[2271,2291,"ORGANIZATION"],[28,40,"LOCATION"],[690,745,"LOCATION"],[839,845,"LOCATION"],[1027,1036,"LOCATION"],[1038,1055,"LOCATION"],[121,134,"TEMPORAL:DATE"],[485,513,"TEMPORAL:DATE"],[179,202,"VESSEL"],[588,595,"VESSEL"],[271,280,"NATIONALITY"],[281,289,"NATIONALITY"],[347,364,"PERSON"],[528,537,"TEMPORAL:TIME"],[1200,1216,"IDENTIFIER:MONEY"],[1343,1359,"IDENTIFIER:MONEY"]]}