{"id":"62f272dc-6b03-4f6b-86de-a69d55e7405d","news":"REPUBLIKA.CO.ID, JAKARTA -- Kementerian Pertanian menurunkan target produksi beras pada tahun 2020 menjadi 59,15 juta ton dari target tahun ini 82,08 juta ton. Kementan mengaku, ingin lebih realistis dalam menargetkan kinerja pertanian. Pengamat Pertanian dari Asosiasi Ekonomi Politik Indonesia (AEPI) Khudori mengatakan, pemerintah di tahun depan harus lebih cepat dalam melakukan penambahan luas lahan sawah. Khudori menuturkan, penambahan luas lahan harus tetap menjadi prioritas pemerintah karena dari waktu ke waktu, masing-masing komoditas pertanian akan mengalami peningkatan produksi. Jika luasan lahan tidak ditambah, maka komoditas yang akan mengalami peningkatan akan menggeser area pertanaman komoditas lainnya. \"Mau tidak mau, kalau ingin semua komoditas tumbuh produksinya harus ada penambahan luas lahan sawah. Jadi, soal lahan yang harus dikejar pemerintah tahun depan,\" kata Khudori kepada\n, Rabu (20/11). Ia menuturkan, apa yang sudah dilakukan Kementan dalam lima tahun terakhir dalam pengembangan lahan seperti, lahan tadah hujan dan lahan rawa untuk area pertanaman padi sudah cukup tepat. Meskipun produktivitas tidak akan setinggi seperti lahan pada umumnya, komoditas padi membutuhkan area pertanaman yang sesuai dengan kebutuhan domestik. Dengan adanya verifikasi luas baku lahan sawah yang akan dirilis pada bulan depan, setidaknya Kementan bisa memiliki perencanaan terkait program luas tambah tanam sawah untuk padi. Di samping itu, target perencanaan produksi ke depan bisa lebih tepat dan sesuai dengan kapasitas lahan yang ada. Target-target produksi padi selama ini dinilai Khudori kerap mengalami overestimate. Oleh sebab itu, penurunan target produksi padi tahun depan lebih karena perubahan sikap pemerintah sesuai dengan pembaruan data yang lebih valid. \"Apa yang dilakukan Mentan baru adalah perubahan sikap terhadap data yang ada. Ini saya konsisten dengan apa yang dicanangkan untuk membenahi data dalam 100 hari pertama,\" ujar Khudori. Pihaknya pun menilai, dengan target 59,15 juta ton padi atau setara 35 juta ton beras, sudah cukup aman untuk memenuhi kebutuhan dalam negeri sekitar 30 juta ton per tahun. Jika produksi dalam negeri bisa mencapai surplus 5 juta ton per tahun, dinilai Khudori sudah mencukupi sebagai stok cadangan ketika terjadi gejolak harga. Apalagi, Bulog dalam beberapa waktu terakhir memiliki stok di gudang hingga lebih dari 2 juta ton. Di sisi lain, Khudori mengingatkan agar pemerintah di tahun depan juga harus melakukan pemulihan besar-besaran terhadap kesuburan area lahan. Hal itu perlu dibarengi dengan penyediaan pupuk dan benih yang sesuai dengan kebutuhan.\nTerakhir, yang tak kalah penting perlu adanya kepastian harga bagi petani. Ia menilai, hal itu agar minat petani untuk kembali menanam tak surut. Ketua Kontak Tani Nelayan Andalan (KTNA), Winarno Thohir, sepakat jika pemerintah menurunkan target produksi. Pihaknya meyakini, target yang realistis itu sudah sesuai dengan hitungan yang tepat.\nNamun, sebelum berpikir lebih jauh, ia meminta agar pemerintah benar-benar menyelesaikan verifikasi data lahan baku sawah pada akhir tahun ini.","entities":[[0,15,"ORGANIZATION"],[28,49,"ORGANIZATION"],[261,295,"ORGANIZATION"],[323,333,"ORGANIZATION"],[2314,2319,"ORGANIZATION"],[2786,2813,"ORGANIZATION"],[17,24,"LOCATION"],[237,255,"TITLE"],[303,310,"PERSON"],[2822,2836,"PERSON"],[916,921,"TEMPORAL:DATE"],[68,76,"EVENT"],[695,705,"EVENT"]]}