{"id":"8bf09d7d-3a81-480b-8968-1b3a418fb97e","news":"Jakarta\n- Pemerintah China menganggap sepi protes yang diajukan oleh pemerintah Indonesia (30/12) atas masuknya kapal Coast Guard mereka di ZEE Indonesia di Natuna Utara. Hal ini mengingat Chna tidak menganggap adanya ZEE Indonesia di Natuna Utara. Menurut Juru Bicara Kemlu Cina (31/12), Coast Guard China justru sedang menjalankan tugasnya melakukan patroli dan menjaga wilayah tradisional penangkapan ikan nelayan China (traditional fishing right). Juru bicara Kemlu China pun menyampaikan bahwa China hendak menyelesaikan perselisihan ini secara bilateral. \"Rencana China tersebut harus ditolak oleh pemerintah Indonesia karena empat alasan,\" kata Guru Besar UI bidang Hukum Internasional, Prof Hikmahanto Juwana kepada detikcom, Kamis (2/1/2020). Baca juga:\nPencurian Ikan di Natuna, Menteri Edhy: 3 Kapal Vietnam Ditangkap Pertama, bila China tidak mengakui ZEE Indonesia di Natuna Utara, demikian pula Indonesia harus tetap konsisten untuk tidak mengakui wilayah tradisional penagkapan ikan nelayan Cina.\n#div-gpt-ad-1572507980488-0 iframe{\nborder: 0px;\nvertical-align: bottom;\nposition: fixed !important;\nz-index: 1 !important;\nleft: 0px;\ntop: 0;\nright: 0;\nmargin: auto;\n}\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1572507980488-0'); });\n\"Atas dasar sikap Indonesia ini, bagaimana mungkin Indonesia bernegosiasi dengan sebuah negara yang klaimnya tidak diakui oleh Indonesia?\" cetus Hikmahanto. Kedua, sikap Indonesia yang konsisten ini telah mendapat penegasan dari Permanent Court of Arbitration (PCA) dalam penyelesaian sengketa antara Filipina melawan China. Dalam putusannya PCA tidak mengakui dasar klaim China atas 9 garis putus maupun konsep traditional fishing right. Menurut PCA dasar klaim yang dilakukan oleh pemerintah Cina tidak dikenal dalam UNCLOS dimana Indonesia dan China adalah anggotanya. \"Jangan sampai posisi yang sudah menguntungkan Indonesia dalam putusan PCA dirusak dengan suatu kesepakatan antar kedua negara,\" kata Hikmahanto menegaskan. Baca juga:\nCegah Terorisme Via Laut, Bakamla Gelar Operasi Keamanan di Perairan Sulawesi Ketiga, Indonesia tidak mungkin bernegosiasi dengan China karena masyarakat internasional tidak mengakui keabsahan 9 garis putus dan traditional fishing right yang diklaim oleh China. Terakhir, jangan sampai pemerintah Indonesia oleh publiknya dipersepsi telah menciderai politik luar negeri yang bebas aktif.\n\"Ketergantungan Indonesia atas utang China tidak seharusnya dikompromikan dengan kesediaan pemerintah untuk bernegosiasi dengan pemerintah China. Justru bila perlu Presiden mengulang kembali bentuk ketegasan Indonesia di tahun 2016 dengan mengadakan rapat terbatas di Kapal Perang Indonesia di Natuna Utara,\" pungkas Hikmahanto. Simak Video \"Kapal Vietnam Tabrak\nKRI\nTjiptadi -381 di Laut\nNatuna\nUtara\" [Gambas:Video 20detik]\n(asp/asp)\nnatuna\nlaut natuna utara\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1540810761438-0'); });","entities":[[0,7,"LOCATION"],[140,143,"LOCATION"],[157,169,"LOCATION"],[2066,2083,"LOCATION"],[10,20,"TITLE"],[257,268,"TITLE"],[652,662,"TITLE"],[789,796,"TITLE"],[2558,2566,"TITLE"],[21,26,"NATIONALITY"],[80,89,"NATIONALITY"],[1567,1575,"NATIONALITY"],[90,97,"TEMPORAL:DATE"],[280,287,"TEMPORAL:DATE"],[734,750,"TEMPORAL:DATE"],[112,129,"VESSEL"],[2662,2684,"VESSEL"],[2736,2749,"VESSEL"],[2757,2774,"VESSEL"],[269,274,"ORGANIZATION"],[663,665,"ORGANIZATION"],[724,732,"ORGANIZATION"],[1495,1531,"ORGANIZATION"],[1785,1791,"ORGANIZATION"],[2032,2039,"ORGANIZATION"],[392,450,"ILLEGALL FISHING"],[763,787,"ILLEGALL FISHING"],[803,828,"ILLEGALL FISHING"],[1650,1663,"ILLEGALL FISHING"],[2012,2030,"ILLEGALL FISHING"],[694,716,"PERSON"],[797,801,"PERSON"]]}