{"id":"92df69c7-585d-4e60-aff1-827432f0761c","news":"SERANG, TOPmedia - Kapal Noah 99 yang membawa BBM sebanyak 35 kiloliter, ditangkap oleh Bakamla menggunakan KN Belut di perairan Selat Sunda, pada Senin 19 November 2019, sekitar pukul 23.00 WIB. Kapal yang diduga membawa BBM ilegal itu digiring ke Dermaga Golden Key, Bojonegara, Kabupaten Serang, Banten, untuk diperiksa lebih lanjut. Perlu diketahui bahwa 1 kiloliter berisikan 1.000 liter BBM.\n\nSaat ditangkap malam hari, KN Noah diduga sedang menerima sisa BBM yang dibantu oleh tug boat. Tuh boat seharusnya bertugas membantu proses sandar ataupun menarik kapal yang mogok ditengah laut tersebut.\n\n\"Informasi yang kami terima mereka (Kapal Noah 99 dan Tug Boat) melakukan transaksi (BBM) saat itu. Memang ada tug boat yamg menempel, namun saat dilakukan penangkapan tug boat tersebut bergerak (kabur). Tidak masalah, yang penting saat itu kita melihat ada kegiatan,\" kata Direktur Operasi Laut Bakamla, Laksamana Pertama NS Embun, kepada sejumlah awak media di atas kapal Noah 99, Bojonegara, Kabupaten Serang, Kamis (22/11/2019).\n\nSepanjang tahun 2019 saja, Bakamla telah menangkap 24 kapal yang melakukan kegiatan ilegal diseluruh perairan Indonesia. Namun khususnya di perairan Banten, Embun menyatakan baru pertama kali ini dilakukan penangkapan. Daerah laut yang banyak terjadinya perbuatan ilegal berada di Laut Jakarta.\n\nPenyelidikan lebih lanjut akan dilakukan oleh petugas kepolisian, sehingga diketahui lebih jelas pelanggaran dan batang bukti lainnya.\n\n\"Ketika kita duga sifat nya ada hal-hal ilegal oleh kapal apapun, jadi kita langsung melakukan penahanan dan penyidikan awal. Kemudian setelah itu ada dugaan (pelanggaran) tersebut, kami kirimkam ke stake holder, bisa dari Polair dan yang menangani masalah minyak,\" jelasnya.\n\nTerkait tug boat yang kabur saat dilakukan penggerebekkan ditengah laut akan didalami oleh penyidik, mengenai peran dan asal kapal. Termasuk menyelidiki asal muasal BBM, akan dipergunakan untuk apa dan pelanggaran lainnya oleh kedua kapal tersebut. Saat ini, pihaknya belum bisa menjelaskan lebih banyak, karena baru pemeriksaan awal yang dilakukan oleh Bakamla terhadap kapal berisikan enam Anak Buah Kapal (ABK) tersebut.\n\n\"Kami hanya lakukan penyidikan awal, nanti lanjutannya akan dilakukan oleh stakeholder akan terlihat semua berapa banyak (jumlah pasti BBM), modusnya, kegiatannya apa. Dokumen kapal lengkap, berkaitan muatan yang kita temukan, tidak ada (dokumennya). Patut kita duga mereka melakukan kegiatan ilegal,\" terangnya. (YDtama/Red)","entities":[[0,6,"LOCATION"],[120,140,"LOCATION"],[249,305,"LOCATION"],[8,16,"ORGANIZATION"],[88,95,"ORGANIZATION"],[19,32,"VESSEL"],[108,116,"VESSEL"],[484,492,"VESSEL"],[38,71,"FUEL SMUGGLING"],[214,232,"FUEL SMUGGLING"],[381,396,"FUEL SMUGGLING"],[147,169,"TEMPORAL:DATE"],[179,194,"TEMPORAL:TIME"]]}