{"id":"c3b7e41c-4e07-4a98-a159-87132e88f195","news":",   - Pemerintah DKI Jakarta dan PT PLN akan menggelar Karnaval  , yaitu pawai 470 kendaraan listrik dari Bundaran Senayan hingga Bundaran HI, Ahad, 27 Oktober 2019. Karnaval mobil listrik ini bakal berlangsung pukul 14.00 sampai 18.00 WIB. Sekretaris Daerah DKI Jakarta Saefullah mengatakan karnaval itu bertujuan untuk mengkampanyekan penggunaan kendaraan listrik yang ramah lingkungan. “Demi mengurangi jumlah karbon di Jakarta,” ujar dia dalam konferensi pers di Balai Kota, Jumat 26 Oktober 2019. Saefullah menargetkan jumlah kendaraan listrik yang akan mengikuti pawai mobil listrik ini sekitar 470 unit. Jenisnya antara lain sepeda, sepeda motor, bajaj, mobil, taksi, hingga bus. Mobil listrik dan kendaraan listrik itu akan mulai pawai dari Bundaran Senayan, menuju Bundaran Hotel Indonesia, dan kembali lagi ke Bundaran Senayan. Rute karnaval sepanjang 10 kilometer itu bakal ditempuh dalam waktu 50 menit. Untuk menjaga kelancaran Karnaval Jakarta Langit Biru, pemerintah DKI akan mengerahkan 200 petugas Dinas Perhubungan, 300 petugas Satuan Polisi Pamong Praja, 200 petugas kebersihan, dan 16 petugas medis. Selain itu, pemerintah Jakarta bakal menyiagakan lima mobil pemadam kebakaran, empat ambulans, dan bus toilet. “Nanti ada panggung hiburannya juga,” tutur Saefullah. Karnaval Jakarta Langit Biru, menurut Saefullah, merupakan bagian dari persiapan penyelenggaraan balap mobil listrik Formula E pada tahun depan. Jakarta telah ditunjuk sebagai salah satu tuan rumah Formula E untuk lima musim balap selama lima tahun. Balap mobil listrik internasional di Ibu Kota itu akan dimulai pada 6 Juni 2020. Penyelenggaraan Karnaval Jakarta Langit Biru besok sekaligus untuk memperingati Hari Listrik Nasional yang ke-74. “Sekaligus untuk memperingati Hari Sumpah Pemuda yang ke-91,” kata Saefullah. Dalam Karnaval Jakarta Langit Biru, menurut Saefullah, pemerintah DKI bersama PLN akan menyepakati sejumlah hal. Salah satunya, pemerintah Jakarta bersama perusahaan negara itu akan mendukung penggunaan kendaraan bermotor listrik yang bebas emisi di lingkungan kerja masing-masing. Hal lain yang akan disepakati, kata Saefullah, ialah penyediaan fasilitas untuk mendukung penggunaan kendaraan listrik, seperti tempat pengisian baterai atau  . “Ini komitmen kami,” tuturnya. Saefullah menerangkan bahwa penyelenggaraan Karnaval Jakarta Langit Biru menelan biaya sebesar Rp 2,5 miliar. Sebagian anggaran itu berasal dari dana   PLN. “Karena memang mereka punya program untuk penghematan energi listrik dan kampanye ramah lingkungan,” katanya. General Manager PLN Distribusi Jakarta Raya, Ikhsan Asaad, menyatakan saat ini terdapat 1.900 stasiun pengisian listrik umum (SPLU) di Jakarta. Stasiun tersebut bisa digunakan masyarakat untuk mengisi daya sepeda listrik dan sepeda motor listrik. “Sehingga memudahkan masyarakat untuk bisa menikmati listrik,” ujarnya. Ikhsan mengapresiasi pemerintah DKI Jakarta yang memfasilitasi Karnaval Jakarta Langit Biru yang bakal mendorong penggunaan   dan kendaraan listrik lainnya. Perseroan, kata Ikhsan, bakal terus mendukung penggunaan kendaraan bertenaga listrik yang ramah lingkungan.","entities":[[6,28,"NATIONALITY"],[33,39,"ORGANIZATION"],[2435,2438,"ORGANIZATION"],[149,164,"TEMPORAL:DATE"],[479,500,"TEMPORAL:DATE"],[211,222,"TEMPORAL:TIME"],[230,239,"TEMPORAL:TIME"],[259,270,"LOCATION"],[423,430,"LOCATION"],[749,765,"LOCATION"],[774,798,"LOCATION"],[271,280,"PERSON"],[2595,2607,"PERSON"],[3042,3048,"PERSON"],[2378,2391,"IDENTIFIER:MONEY"]]}