{"id":"e42487f0-2fc4-4a02-9415-af06a6f9a83f","news":"Kementerian Kelautan dan Perikanan akan memberi prioritas bantuan kapal dan peralatan pelayaran bagi kelompok nelayan perempuan. Nantinya, KKP mengalokasikan pemberian dari kapal yang tertangkap mencuri ikan di perairan Indonesia. Menteri KKP Edhy Prabowo beralasan perempuan memiliki ketahanan melaut lebih tinggi dibandingkan laki-laki sehingga membutuhkan perhatian khusus. Selain itu kebijakan ini merupakan bagian dari pemberdayaan perempuan di sektor perikanan. \"Ketahanan perempuan di laut itu lebih kuat daripada laki-laki saya yakin itu,” kata Menteri Kelautan dan Perikanan, Edhy Prabowo di Jakarta, Senin (16/12). (Baca: Menteri Perikanan Sebut Izin Tangkap Ikan Sudah Bisa Selesai Satu Jam) Namun Edhy memastikan kapal tangkapan akan diserahkan kepada kelompok nelayan perempuan yang benar-benar mampu melaut. Dia berharap dengan banyaknya wanita yang terlibat, sektor perikanan RI semakin maju. “Karena perempuan adalah manusia terkuat di negeri ini,” kata Edhy. Tak hanya perempuan, Edhy mengatakan kapal tangkapan juga akan diserahkan kepada koperasi nelayan dan sekolah pelayaran. “Sedang kami pikirkan bagaimana caranya agar (mereka) dapat alat angkut,” kata dia. Sebelumnya Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan meminta kapal yang disita dari pencuri digunakan bagi sarana pendidikan bagi calon pelaut. Ini lantaran masih minimnya fasilitas pendidikan pelayaran di wilayah Indonesia Tengah dan Timur. Dia memberi contoh kondisi sekolah pelayaran di Makassar sangat memprihatinkan lantaran tidak memiliki fasilitas pendidikan yang mendukung. Alhasil, calon pelaut tidak memiliki kemampuan memadai di dunia kerja. \"Jangan ditenggelamkan semua, dipakai untuk pendidikan sehingga anak-anak itu (calon pelaut) nanti sudah siap pakai,\" kata Luhut beberapa waktu lalu. (Baca: Kurangi Penyelundupan, Luhut Dukung Edhy Prabowo Ekspor Benih Lobster) Berdasarkan data KKP, sejak 2015 hingga September 2019 KKP berhasil menangkap 603 kapal ikan ilegal. Kapal ikan asing (KIA) yang paling banyak ditangkap berasal dari Vietnam, yakni 234 kapal. Dari angka tersebut, 81% melanggar batas Zona Ekonomi Eksklusif (ZEE). Selain Vietnam, KIA lainnya yang ditangkap berasal dari Malaysia sebanyak 72 kapal, Filipina sebanyak 58 kapal, dan Thailand sebanyak 7 kapal. Sementara itu, kapal dari Tiongkok, Timor Leste, dan Panama masing-masing sebanyak 1 kapal. Sisanya adalah kapal ikan Indonesia (KII) yang terciduk menangkap ikan secara ilegal sebanyak 229 kapal.","entities":[[0,34,"ORGANIZATION"],[139,142,"ORGANIZATION"],[110,117,"TITLE"],[173,207,"ILLEGALL FISHING"],[1989,2006,"ILLEGALL FISHING"],[2008,2024,"ILLEGALL FISHING"],[2461,2489,"ILLEGALL FISHING"],[220,229,"NATIONALITY"],[2073,2080,"NATIONALITY"],[2226,2234,"NATIONALITY"],[2254,2262,"NATIONALITY"],[2286,2294,"NATIONALITY"],[2339,2347,"NATIONALITY"],[2349,2360,"NATIONALITY"],[2366,2372,"NATIONALITY"],[243,255,"PERSON"],[1255,1278,"PERSON"],[603,610,"LOCATION"],[1516,1524,"LOCATION"],[2140,2168,"LOCATION"],[612,625,"TEMPORAL:DATE"]]}