{"id":"f993213f-7923-490e-935c-ddcbaa12413c","news":"Penulis\nIhsanuddin\n|\nEditor\nIcha Rastika\nJAKARTA, KOMPAS.com\n- Juru Bicara Presiden Joko Widodo, Fadjroel Rachman, mengisyaratkan akan ada pensiunan penegak hukum yang mengisi posisi ketua atau anggota dewan pengawas Komisi Pemberantasan Korupsi.\n\"Sangat dimungkinkan. Kan kalau (penegak hukum) pensiun boleh dong masuk ke dalamnya. Tentu yang tidak aktif,\" kata Fadjroel di Istana Kepresidenan, Jakarta, Selasa (5/11/2019).\nFadjroel menyebut Presiden Jokowi sudah menampung masukan dari berbagai kalangan masyarakat terkait siapa yang layak untuk duduk sebagai\ndewan pengawas KPK .\n\"Masukan dari masyarakat, siapa saja. Dari akademisi, intelektual, kelompok agama, dari kelompok masyarakat, semuanya diterima. Karena kan presiden berharap dewas ini betul-betul mewakili kepentingan dari semua pihak,\" kata Fadjroel.\nBaca juga:\nArteria Dahlan Heran jika Ada Pihak yang Tak Setuju Dewan Pengawas dari Politisi\nKomisaris Utama PT Adhi Karya ini juga mengatakan, tak ada kriteria khusus bagi Jokowi dalam memilih dewan pengawas.\nJokowi hanya ingin agar orang yang terpilih mempunyai semangat antikorupsi. Selain itu, dewan pengawas akan diisi kombinasi profesional yang mempunyai latar belakang hukum dan non-hukum.\n\"Pasti harus ada (yang berlatarbelakang) hukum. Itu yang paling pasti,\" kata dia.\nDewan pengawas merupakan struktur baru di KPK. Keberadaan dewan pengawas diatur dalam UU KPK hasil revisi, yakni UU 19 Tahun 2019.\nKetua dan anggota dewan pengawas dipilih oleh presiden melalui panitia seleksi. Namun, untuk pembentukan dewan pengawas yang pertama kali ini, UU mengtur bahwa presiden menunjuk langsung anggotanya.\nBaca juga:\nIstana: Dewan Pengawas KPK Akan Banyak Diisi Ahli Hukum\nDewan pengawas bertugas, antara lain untuk mengawasi pelaksanaan tugas dan wewenang KPK, memberi izin penyadapan dan penyitaan, serta menyelenggarakan sidang untuk memeriksa adanya dugaan pelanggaran kode etik oleh pimpinan KPK.\nvar unruly = window.unruly || {};\nunruly.native = unruly.native || {};\nunruly.native.siteId = 1018656;\nvar observer_nextprev = new IntersectionObserver(function(entires){\nentires.forEach(function(entry) {\nvar visiblePct = Math.floor(entry.intersectionRatio * 100);\nif(visiblePct == 100){\nnextprev_inject(entry.target)\n}\n});\n}, {\nthreshold: [0.5, 1.0]\n});\nobserver_nextprev.observe(document.getElementById('next_previous_inject'));\nfunction nextprev_inject(element){\nobserver_nextprev.unobserve(element);\nobserver_nextprev.disconnect();\nHttp_nextprev = new XMLHttpRequest();\nHttp_nextprev.open(\"GET\", 'https://indeks.kompas.com/api/next_previous?xml_path='+\"2019/11/05/13515631\");\nHttp_nextprev.send();\nHttp_nextprev.onreadystatechange = (e) => {\nif(Http_nextprev.readyState == 4 && Http_nextprev.status == 200) {\njson = JSON.parse(Http_nextprev.responseText);\ndocument.getElementById('next_previous_inject').innerHTML = json.content;\n}\n}\n}\nDapatkan Smartphone dan Voucher Belanja dengan\n#JernihBerkomentar\ndi artikel ini!\n*S&K berlaku\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-974648810682144181-4112'); });\nTag:\nDewan Pengawas KPK","entities":[[396,403,"LOCATION"],[50,60,"ORGANIZATION"],[217,245,"ORGANIZATION"],[925,938,"ORGANIZATION"],[1337,1340,"ORGANIZATION"],[452,458,"PERSON"],[97,113,"PERSON"],[425,433,"PERSON"],[828,842,"PERSON"],[28,40,"PERSON"],[8,18,"PERSON"],[413,422,"TEMPORAL:DATE"],[1420,1424,"TEMPORAL:DATE"]]}