{"id":"760f9341-a761-43de-9536-0b969a115f60","news":"KUPANG, beritalima.com – Ditpolairud Polda NTT menangkap dua orang nelayan asal kabupaten Sumbawa, Provinsi Nusa Tenggara Barat yang melakukan penangkapan lobster di wilayah Nusa Tenggara Timur.\n\n“ Dua orang nelayan yaitu S (43) dan B (45), warga kabupaten Sumbawa, NTB ditangkap Polairud Polda NTT pada tanggal 13 Agustus 2019, karena mereka menangkap lobster tanpa dilengkapi surat izin kapal penangkap ikan (SIPI),” kata PS Kasi Sidik Subditgakum Ditpolairud Polda NTT, AKP Andi M. Rahmat H, S.I.K saat jumpa pers di ruang di Markas Polairud Polda NTT, Kamis (5/9).\nAndi yang saat itu didampingi Paur III Subbid Penmas Bidhumas Polda NTT, Ipda Viktor Nenotek mengatakan, sekitar pukul 04.40 wita, KP P. Timor XXII-3016 melakukan patroli di wilayah Teluk Kupang, dan telah melakukan pemeriksaan terhadap kapal yang berukuran 19 GT.\nSetelah pemeriksaan ternyata ditemukan bahwa kapal tersebut telah melakukan penangkapan lobster tanpa dilengkapi dengan surat izin kapal penangkap ikan (SIPI).\n\nPada hari yang sama sekitar pukul 04.40 wita, KP. P. Rusa XXII-1006 yang melakukan patroli di wilayah Teluk Kupang, juga melakukan pemeriksaan terhadap kapal berukuran 12 GT. Namun, setelah diperiksa ternyata ditemukan bahwa kapal tersebut melakukan penangkapan lobster tanpa dilengkapi surat izin kapal penangkap ikan (SIPI).\n\nSelanjutnya Nahkoda, ABK dan barang bukti (BB) diamankan Ditpolairud Polda NTT berdasarkan Laporan Polisi Nomor : LP / 08 / VIII / 2019 / Ditpolairud tanggal 13 Agustus 2019, dan Laporan Polisi : LP / 09 / VIII / 2019 / Ditpolairud tanggal 13 Agustus 2019.\n\nDikatakan Andi, dua tersangka diduga melanggar Pasal 93 Ayat (1) Jo Pasal 27 Ayat (1) Undang-Undang Nomor 45 Tahun 2009 tentang Perubahan atas Undang-Undang Nomor 31 Tahun 2004 tentang Perikanan. Dengan ancaman hukuman 6 tahun penjara, dan denda Rp2.000.000.000 (dua miliar rupiah).\n\nDari kapal berukuran 19 GT, polisi mengamankan barang bukti berupa kapal, satu unit sekoci, satu bundel dokumen, satu unit komresor, satu rol selang, lobster jenis campuran sebanyak 301 kg. Sedangkan kapal yang berukuran 12 GT polisi juga mengamankan kapal, sekoci, satu bundel dokumen, satu unit komresor, satu rol selang, lobster jenis campuran sebanyak 305 kg.\n\n“ Jadi ada 600 kg lebih lebih lobtser hasil tangkapan. Dari sebanyak 600 kg lebih lobster tersebut, kemarin kami telah melaksanakan lelang yang jumlahnya sekitar Rp112.300.000 itu pelelangan hasil tangkapan ini. Mengapa kami lelang karena barang bukti tersebut sangat mudah rusak, biaya penyimpanan pun sangat mahal, maka dari penyidik setelah berkoordinasi dengan pihak pengadilan dan jaksa melakukan pelelengan. Dari barang bukti sebagian, kami sisikan untuk sampel di persidangan,” ungkap Andi.\n\nModus para pelaku dalam perkara ini, lanjut dia, mereka masuk ke wilayah NTT melakukan penangkapan lobster, namun yang bersangkutan tahu mereka tanpa memiliki SIPI untuk melakukan penangkapan di wilayah NTT. Karena asal kapal mereka sendiri berasal dari provinsi NTB. (ang) ","entities":[[0,6,"LOCATION"],[82,129,"LOCATION"],[176,195,"LOCATION"],[1103,1115,"LOCATION"],[8,22,"ORGANIZATION"],[27,38,"ORGANIZATION"],[39,44,"ORGANIZATION"],[69,76,"RELIGION"],[145,164,"SMUGGLING OF GOODS"],[316,331,"TEMPORAL:DATE"],[479,506,"PERSON"],[648,667,"PERSON"],[694,704,"TEMPORAL:TIME"],[706,727,"VESSEL"],[1833,1848,"IDENTIFIER:MONEY"],[2400,2413,"IDENTIFIER:MONEY"]]}